{
  "about": {
    "team": [
      {
        "id": "javier-perez",
        "name": "Javier Pérez",
        "title": "Director",
        "title_en": "Director",
        "photo": "javi.jpg",
        "photoalt": "javi.jpg",
        "email": "javier.perez@ciecode.es",
        "twitter": "https://twitter.com/javipe_ciecode",
        "twittername": "@javipe_ciecode",
        "github": "",
        "linkedin": "https://www.linkedin.com/in/javierperezgonzalez",
        "web": "",
        "phone": "+34 686 297 947",
        "bio": [
          "Investigador y director del think-and-do-tank CIECODE. Licenciado en Derecho y Economía por la Universidad Carlos III de Madrid y socio fundador del Laboratorio de Estudios para el Desarrollo (LED). Trabajé hasta abril de 2011 en el Área de Estudios de Oxfam Intermón, donde coordinaba la agenda de investigaciones de Oxfam Internacional en las áreas de Comercio, Agricultura y Cambio Climático. Mis principales áreas de especialización son la coherencia de políticas y las implicaciones de la política comercial internacional en el desarrollo sostenible. Desde 2014 gran parte de mi tiempo y neuronas las he empleado en poner en marcha Political Watch, la plataforma de proyectos de tecnología cívica, monitorización política, participación ciudadana y acceso a información de CIECODE (a la que pertenecen proyectos como TiPi-Ciudadano, Parlamento 2030, Polétika...). He publicado sobre ciudadanía activa, calidad institucional, corrupción, inversión privada y desarrollo. Cuando no estoy trabajando, es fácil encontrarme corriendo por cualquier parque, preparando mi siguiente Maratón (o peor...)."
        ],
        "quote": {
          "text": "Lo necesario tiene que ser posible",
          "author": "Pablo Osés Azcona"
        }
      },
      {
        "id": "pablo-martin",
        "name": "Pablo Martín",
        "title": "Director tecnológico",
        "title_en": "CTO",
        "photo": "pr3ssh.jpg",
        "photoalt": "pr3ssh.jpg",
        "email": "pablo.martin@ciecode.es",
        "twitter": "https://twitter.com/pr3ssh",
        "twittername": "@pr3ssh",
        "github": "https://github.com/pr3ssh",
        "linkedin": "",
        "web": "http://pr3ssh.net",
        "phone": "",
        "bio": [
          "Hacker Cívico. Estudié Ingeniería Informática y Máster en Tecnologías Informáticas Avanzadas en la Universidad de Huelva con especialización en Minería de Datos y Aprendizaje Automático. Responsable tecnológico de #PoliticalWatch. Previamente socio trabajador de la cooperativa de software libre Enreda y cofundador de la asociación ciudadana Openkratio (pro transparencia y participación). Me considero un hacktivista pro datos abiertos, soberanía tecnológica y economía social y solidaria."
        ],
        "quote": {
          "text": "Sé curioso, lee mucho, intenta cosas nuevas. Creo que lo que mucha gente califica como inteligencia no es más que curiosidad",
          "author": "Aaron Swartz"
        }
      },
      {
        "id": "irene-martin",
        "name": "Irene Martín",
        "title": "Investigadora",
        "title_en": "Researcher",
        "photo": "irene.jpg",
        "photoalt": "irene.jpg",
        "email": "irene.martin@ciecode.es",
        "twitter": "https://twitter.com/IreneMart_",
        "twittername": "@IreneMart_",
        "github": "",
        "linkedin": "https://www.linkedin.com/in/irene-mart%C3%ADn-mart%C3%ADnez-35973676/?locale=en_US",
        "web": "",
        "phone": "",
        "bio": [
          "Investigadora. Licenciada en Psicología por la Universidad Complutense y  Máster en Necesidades, Derechos y Cooperación al desarrollo en infancia. Comencé mi andadura laboral en el campo de las migraciones y posteriormente en consultoría de cooperación  al desarrollo en Madrid y Londres. Más recientemente he formado parte del departamento de Campañas y Ciudadanía de Oxfam Intermón  como fiel defensora del poder de la ciudadanía para generar cambios. Mis áreas de especialización son la igualdad de género y temas relacionados con open advocacy. Mi inquietud por aprender es incansable, soy feminista y una gran enamorada de Asia."
        ],
        "quote": {
          "text": "No estoy aceptando las cosas que no puedo cambiar, estoy cambiando las cosas que no puedo aceptar",
          "author": "Angela Davis"
        }
      },
      {
        "id": "belen-aguero",
        "name": "Belén Agüero",
        "title": "Investigadora",
        "title_en": "Researcher",
        "photo": "belen.jpg",
        "photoalt": "belen.jpg",
        "email": "belen.aguero@ciecode.es",
        "twitter": "",
        "twittername": "",
        "github": "",
        "linkedin": "",
        "web": "",
        "phone": "",
        "bio": [
          "Investigadora. Licenciada en Relaciones Internacionales de formación, actualmente trabajando en mi tesis doctoral sobre la Acción Internacional de las Ciudades en la localización de la Agenda 2030 y la implementación de políticas públicas coherentes. Trabajo como voluntaria en United Explanations, convencida de la importancia de la difusión libre y abierta del conocimiento como una herramienta para entender lo que nos pasa y desde allí comenzar a cambiar la realidad. Colaboro además con otras organizaciones como INCIDEM y realizo trabajos de consultoría en temáticas de sostenibilidad y gobiernos locales."
        ],
        "quote": {
          "text": "Esperar no transforma",
          "author": "Magalí Tajes"
        }
      },
      {
        "id": "ramiro-vinuales",
        "name": "Ramiro Viñuales",
        "title": "Fundraiser",
        "title_en": "Fundraiser",
        "photo": "ramiro.jpg",
        "photoalt": "ramiro.jpg",
        "email": "ramiro.vinuales@ciecode.es",
        "twitter": "https://twitter.com/ramirovinuales",
        "twittername": "@ramirovinuales",
        "github": "",
        "linkedin": "",
        "web": "",
        "phone": "",
        "bio": [
          "Licenciado en Derecho por la Universidad Complutense de Madrid, con amplia formación complementaria y experiencia docente en Cooperación Internacional para el Desarrollo, Migraciones, Geografía y Geopolítica Africana. Actualmente soy el coordinador de la Fundación Salvador Soler e investigador asociado al Centro de Investigación y Estudios sobre Coherencia y Desarrollo (CIECODE). Con veinte años de experiencia profesional ejercida en la gestión y coordinación de Organizaciones No Gubernamentales para el Desarrollo con presencia puntual en Venezuela, Bolivia, Kenia, Nicaragua, República Democrática del Congo, Perú, Chad, Guatemala y Benín. Abogado especialista en Migraciones (1999). He coordinado la Portavocía de REDES (Red de Entidades de Desarrollo Solidario) (2006-2009) y he sido Secretario de Estudios y Secretario General del Partido Político Por Un Mundo Más Justo (2006-2013). Profesor colaborador externo de la Universidad Pontificia Comillas, asignatura Aprendizaje y Servicio (2018-2019)."
        ],
        "quote": {
          "text": "",
          "author": ""
        }
      },
      {
        "id": "teresa-cavero",
        "name": "Teresa Cavero",
        "title": "Investigadora Asociada",
        "title_en": "Associated Researcher",
        "photo": "teresacavero.jpg",
        "photoalt": "teresacavero.jpg",
        "email": "teresa.cavero@ciecode.es",
        "twitter": "",
        "twittername": "",
        "github": "",
        "linkedin": "",
        "web": "",
        "phone": "",
        "bio": [
          "Consultora internacional e investigadora asociada al CIECODE. Master en Desarrollo Internacional por la Universidad de Harvard e Ingeniero Agrónomo por la Politécnica de Madrid. He sido responsable de estudios e investigaciones de Oxfam Intermón entre 2010 y 2015, y responsable de investigación de las campañas CRECE e IGUALES para Oxfam Internacional. Con amplia experiencia en desarrollo internacional, trabajé en la Oficina de Presidencia de México, con la Comisión Europea en Malawi, y con el Movimiento de Agricultores Sin Tierra en Brasil. Especializada en pobreza, desigualdad y políticas agrarias, seguridad alimentaria, resiliencia y desarrollo rural. También he realizado estudios sobre políticas fiscales, crisis y medidas de austeridad, comercio internacional y migraciones."
        ],
        "quote": {
          "text": "",
          "author": ""
        }
      },
      {
        "id": "gonzalo-fanjul",
        "name": "Gonzalo Fanjul",
        "title": "Investigador Asociado",
        "title_en": "Associated Researcher",
        "photo": "gonzalofanjul.jpg",
        "photoalt": "gonzalofanjul.jpg",
        "email": "gonzalo.fanjul@ciecode.es",
        "twitter": "https://twitter.com/GonzaloFanjul",
        "twittername": "@GonzaloFanjul",
        "github": "",
        "linkedin": "",
        "web": "https://porcausa.org",
        "phone": "",
        "bio": [
          "Investigador y activista contra la pobreza. Actualmente dirijo el área de análisis de políticas de ISGlobal e impulso la Fundación porCausa (investigación social y periodismo de datos contra la pobreza). Soy investigador asociado de CIECODE y colaborador del programa de migraciones en el Center for Global Development y del Overseas Development Institute. Estudios de postgrado en la Kennedy School of Government de la Universidad de Harvard. He dirigido durante una década el Área de Investigaciones de Oxfam Intermón y he liderado diferentes equipos políticos de Oxfam Internacional. Mi trayectoria profesional incluye el diseño y la dirección de investigaciones de las campañas Comercio con Justicia y CRECE de Oxfam Internacional y he sido autor de diferentes publicaciones en el ámbito de las migraciones internacionales, la ayuda al desarrollo, la salud global, el comercio internacional, los mercados agroalimentarios, la política exterior española y la pobreza infantil. Colaboro habitualmente con medios de comunicación escritos y audiovisuales, y soy autor y coeditor del blog de El País 3.500 Millones, que recibió el premio FAO 2012."
        ],
        "quote": {
          "text": "",
          "author": ""
        }
      },
      {
        "id": "isabel-kreisler",
        "name": "Isabel Kreisler",
        "title": "Investigadora Asociada",
        "title_en": "Associated Researcher",
        "photo": "isabelkreisler.jpg",
        "photoalt": "isabelkreisler.jpg",
        "email": "isabel.kreisler@ciecode.es",
        "twitter": "",
        "twittername": "",
        "github": "",
        "linkedin": "",
        "github": "",
        "web": "",
        "phone": "",
        "bio": [
          "Consultora internacional e investigadora asociada de CIECODE. Máster en economía del desarrollo por la London School of Economics and Political Science. Durante cerca de quince años he trabajado para distintas instituciones internacionales (PNUD, Banco Mundial) y agencias de desarrollo (AECID, GIZ) en distintos países. Especialista en políticas públicas relacionadas con el desarrollo y el cambio climático, hasta diciembre de 2016 fuí coordinadora del equipo de políticas climáticas de Oxfam Internacional. He desarrollado mi experiencia investigadora en el International Institute for Environment and Development y en Oxfam Intermón, donde lideré proyectos de investigación sobre industrias extractivas, deslocalización textil y servicios sociales básicos, y fuí responsable de La Realidad de la Ayuda (2006 a 2008). He publicado numerosos artículos en revistas especializadas y he colaborado en espacios divulgativos y de opinión en distintos medios de comunicación."
        ],
        "quote": {
          "text": "",
          "author": ""
        }
      },
      {
        "id": "inaki-gonzalo",
        "name": "Iñaki Gonzalo",
        "title": "Becario investigador",
        "title_en": "Junior Researcher",
        "photo": "inaki.jpg",
        "photoalt": "inaki.jpg",
        "email": "",
        "twitter": "https://twitter.com/inaki_gdlb",
        "twittername": "@inaki_gdlb",
        "github": "",
        "linkedin": "",
        "github": "",
        "web": "",
        "phone": "",
        "bio": [
          "Estudiante de doble grado en Relaciones Internacionales y Traducción e Interpretación. Interesado en seguridad internacional y desarrollo. Los viajes que desde pequeño he hecho por América Latina, Europa y Norteamérica me han enseñado a valorar la diversidad y a no soportar la desigualdad. Mediocre pero feliz con todos los deportes que practico: rugby, correr, montaña y aventuras. Coordinador y monitor en un grupo Scout en Madrid, y entrenador de rugby para adolescentes, trabajo de voluntario para devolver el esfuerzo que un día otras personas voluntarias pusieron en darme bellas experiencias y aprendizajes. Becario en CIECODE, pues mi vida laboral está aún por llegar."
        ],
        "quote": {
          "text": "La indiferencia es el peso muerto de la Historia",
          "author": "Antonio Gramsci"
        }
      },
      {
        "id": "javier-rodriguez",
        "name": "Javier Rodríguez",
        "title": "Colaborador",
        "title_en": "Collaborator",
        "photo": "javier-rodriguez.png",
        "photoalt": "javier-rodriguez.png",
        "email": "",
        "twitter": "",
        "twittername": "",
        "github": "",
        "linkedin": "",
        "github": "",
        "web": "",
        "phone": "",
        "bio": [
          "Ingeniero Industrial por la Escuela Técnica Superior de Ingenieros Industriales de Madrid (1972), he desarrollado mi vida profesional en el mundo de la Ingeniería Industrial, desde el precariado ingenieril de mis primeros años hasta responsable de las operaciones de la División de Urbanismo y Transporte de una multinacional finlandesa para España, Portugal y América Latina, pasando por la dirección comercial de varias empresas y mi participación como socio fundador de varias otras.",
          "En el desempeño de mis responsabilidades, he trabajado dirigiendo equipos multidisciplinares, fijando estrategias comerciales, negociando acuerdos de colaboración con empresas españolas y extranjeras y supervisando las operaciones de las empresas del grupo finlandés localizadas en su ámbito geográfico de responsabilidad. Esto me ha permitido desarrollar habilidades no sólo de gestión empresarial, sino sobre todo de relación con otras personas orientada al aumento de la confianza mutua, la gestión de equipos y la obtención de resultados.",
          "Desde 2016, colaboro como voluntario con la Fundación Salvador Soler, y dentro de ella, en proyectos desarrollados por CIECODE."
        ],
        "quote": {
          "text": "La falsedad tiene alas y vuela, y la verdad la sigue arrastrándose, de modo que cuando las gentes se dan cuenta del engaño ya es demasiado tarde.",
          "author": "'El Quijote'. Miguel de Cervantes"
        }
      }
    ],
    "highlights": [
      {"title": "Publicación del Libro Blanco de la Política Española de Desarrollo", "date": "enero 2012", "icon": "book"},
      {"title": "Primera edición de los Premios Avizor", "date": "febrero 2013", "icon": "trophy"},
      {"title": "Lanzamiento de la herramienta Tipi Ciudadano", "date": "septiembre 2015", "icon": "laptop"},
      {"title": "Acuerdos para implementar Parlamento 2030 en España, Andorra y Paraguay", "date": "diciembre 2019", "icon": "exchange"}
    ],
    "highlights_en": [
      {"title": "Publication of the White Book on the Spanish Development Policy", "date": "January 2012", "icon": "book"},
      {"title": "First edition of the Avizor Awards", "date": "February 2013", "icon": "trophy"},
      {"title": "Launch of the Tipi Ciudadano Tool", "date": "September 2015", "icon": "laptop"},
      {"title": "Agreements to implement Parlamento2030 in Spain, Andorra and Paraguay", "date": "December 2019", "icon": "exchange"}
    ],
    "partners": [
      {"name": "The PCSD Partnership - OCDE", "logo": "logooecd_en.png", "url": "http://www.oecd.org/pcd/thepcsdpartnership.htm"},
      {"name": "Global Partnership for Sustainable Development Data", "logo": "logo-gpsdd-dark.svg", "url": "http://www.data4sdgs.org/"},
      {"name": "Polétika | Política + Ética", "logo": "poletika.jpg", "url": "http://www.poletika.org/"},
      {"name": "REEDES", "logo": "reedes_logo3.jpg", "url": "http://reedes.org/"},
      {"name": "Coalición Proacceso", "logo": "CPA_logo_small1.jpg", "url": "https://www.proacceso.org/"},
      {"name": "OpeningParliament.org", "logo": "opening-parliament.png", "url": "https://www.openingparliament.org/"},
      {"name": "Cátedra Govern Obert de la Universitat Politècnica de València", "logo": "marcaUPV_home61.png", "url": "http://www.upv.es/contenidos/CATGO/"},
      {"name": "Observatorio del Derecho a la Alimentación de España", "logo": "oda.png", "url": "https://www.derechoalimentacion.org/"},
      {"name": "Center for Global Development", "logo": "cgd.png", "url": "https://www.cgdev.org/"},
      {"name": "Universidad Pontificia de Comillas", "logo": "upcomillas.png", "url": "https://www.comillas.edu/es/"},
      {"name": "Smartly | Emprendedorismo Social en ODS", "logo": "smartly.png", "url": "https://www.insmartly.com/"}
    ]
  },
  "press": {
    "articles": [
      {
        "title": "International Investment Agreements: Not Fit for the 2030 Sustainable Development Agenda",
        "url": "https://www.cgdev.org/blog/international-investment-agreements-not-fit-2030-sustainable-development-agenda",
        "date": "17/01/2018",
        "source": "CGD Policy Blogs"
      },
      {
        "title": "Innovar para comer",
        "url": "https://elpais.com/elpais/2017/07/25/planeta_futuro/1500978548_199765.html",
        "date": "27/07/2017",
        "source": "Planeta Futuro (El País)"
      },
      {
        "title": "Cien días, cinco causas",
        "url": "http://www.eldiario.es/desigualdadblog/Poletika-vigila-luces-sombras-Gobierno_6_610398988.html",
        "date": "08/02/2017",
        "source": "Desigualdadblog (eldiario.es)"
      },
      {
        "title": "Hemos presentado muchas iniciativas sobre la pobreza",
        "url": "http://blogs.elpais.com/3500-millones/2015/09/rajoy-hemos-presentado-muchas-iniciativas-sobre-la-pobreza.html",
        "date": "25/09/2015",
        "source": "Blog 3500 millones"
      },
      {
        "title": "Informe Avizor. ¿Qué proponen los parlamentarios en materia de desarrollo?",
        "url": "http://www.rtve.es/alacarta/audios/solidaridad/solidaridad-informe-avizor-proponen-parlamentarios-materia-desarrollo-13-07-15/3222250/",
        "date": "13/07/2015",
        "source": "Alacarta (rtve.es)"
      },
      {
        "title": "¿Es posible la química entre políticos y ciudadanos?",
        "url": "http://www.eldiario.es/desigualdadblog/posible-quimica-politicos-ciudadanos_6_387471278.html",
        "date": "13/05/2015",
        "source": "Desigualdadblog (el diario.es)"
      },
      {
        "title": "El gobierno mantiene en un cajón el plan para controlar los abusos de empresas en países pobres",
        "url": "http://www.eldiario.es/desalambre/Gobierno-mantiene-controlar-empresas-paises_0_384262315.html",
        "date": "04/05/2015",
        "source": "Desalambre (el diario.es)"
      },
      {
        "title": "Echaremos de menos a esa diputada",
        "url": "http://blogs.elpais.com/3500-millones/2015/04/adios-a-una-diputada-que-se-comprometio-contra-la-pobreza.html#more",
        "date": "20/04/2015",
        "source": "Blog 3500 millones"
      },
      {
        "title": "¿Todo vale en comercio exterior?",
        "url": "http://www.eldiario.es/desigualdadblog/vale-comercio-exterior_6_366123411.html",
        "date": "16/03/2015",
        "source": "Desigualdadblog (el diario.es)"
      },
      {
        "title": "TIPI: el poder de los ciudadanos",
        "url": "http://blogs.elpais.com/3500-millones/2014/11/tipi-el-poder-de-los-ciudadanos-activos.html",
        "date": "05/11/2014",
        "source": "Blog 3500 millones"
      },
      {
        "title": "Sin noticias del plan nacional de derechos humanos",
        "url": "http://blogs.elpais.com/3500-millones/2014/07/sin-noticias-del-plan-nacional-de-derechos-humanos--1.html",
        "date": "11/07/2014",
        "source": "Blog 3500 millones"
      },
      {
        "title": "¿Qué pasó con eso...que aprobó el Congreso?",
        "url": "http://blogs.elpais.com/3500-millones/2014/04/que-paso-con-eso-que-aprobo-el-congreso.html",
        "date": "14/04/2014",
        "source": "Blog 3500 millones"
      },
      {
        "title": "España se desentiende de la lucha mundial contra la tuberculosis",
        "url": "http://www.eldiario.es/desalambre/Espana-foto-lucha-global-tuberculosis_0_243576274.html",
        "date": "29/03/2014",
        "source": "Desalambre (el diario.es)"
      },
      {
        "title": "Cuando quieren, pueden",
        "url": "http://blogs.elpais.com/3500-millones/2014/03/cuando-quieren-pueden.html#more",
        "date": "21/03/2014",
        "source": "Blog 3500 millones"
      },
      {
        "title": "El PP rechazó en 2013 todas las iniciativas legislativas de la oposición contra la pobreza",
        "url": "http://blogs.elpais.com/3500-millones/2014/02/el-pp-rechazo-en-2013-todas-las-propuestas-de-la-oposicion-contra-la-pobreza.html",
        "date": "25/02/2014",
        "source": "Blog 3500 millones"
      },
      {
        "title": "El Gobierno español pasa de los niños soldado",
        "url": "http://blogs.elpais.com/3500-millones/2014/02/13/",
        "date": "13/02/2014",
        "source": "Blog 3500 millones"
      },
      {
        "title": "Transparencia contra la pobreza",
        "url": "http://blogs.elpais.com/3500-millones/2013/09/mas-transparencia-menos-pobreza.html",
        "date": "12/09/2013",
        "source": "Blog 3500 millones"
      },
      {
        "title": "Cómo vigilar a un diputado y no morir en el intento",
        "url": "http://blogs.elpais.com/3500-millones/2013/06/como-vigilar-a-un-diputado-y-no-morir-en-el-intento.html",
        "date": "28/06/2013",
        "source": "Blog 3500 millones"
      },
      {
        "title": "Política y pobreza en el Congreso de los Diputados: realidad, diagnóstico y soluciones",
        "url": "http://6planetas.org/2013/03/politica-y-pobreza-en-el-congreso-de-los-diputados-realidad-diagnostico-y-soluciones",
        "date": "06/03/2013",
        "source": "6planetas"
      },
      {
        "title": "¿Contribuye la solidaridad a la Marca España?",
        "url": "http://blogs.elpais.com/3500-millones/2013/02/contribuye-la-solidaridad-a-la-marca-espa%C3%B1a.html",
        "date": "16/02/2013",
        "source": "Blog 3500 millones"
      },
      {
        "title": "¿Cómo contribuye la política española a la lucha contra la pobreza?",
        "url": "http://ethic.es/2012/04/%C2%BFcomo-contribuye-la-politica-espanola-a-la-lucha-contra-la-pobreza",
        "date": "17/05/2012",
        "source": "Blog 3500 millones"
      },
      {
        "title": "¿Sirven para algo los diputados?",
        "url": "http://blogs.elpais.com/3500-millones/2012/05/sirven-para-algo-los-diputados.html",
        "date": "04/05/2012",
        "source": "Blog 3500 millones"
      },
      {
        "title": "La conciencia de Repsol",
        "url": "http://blogs.elpais.com/3500-millones/2012/04/la-conciencia-de-repsol.html",
        "date": "20/04/2012",
        "source": "Blog 3500 millones (junto con G.Fanjul)"
      },
      {
        "title": "Un libro blanco para un contexto gris: España ante la lucha contra la pobreza",
        "url": "http://www.europapress.es/epsocial/tribunas/libro-blanco-contexto-gris-espana-lucha-contra-pobreza-javier-perez-director-ciecode-20120413114157.html",
        "date": "13/04/2012",
        "source": "EuropaPress Social"
      },
      {
        "title": "¿Y a mí que más me da el desarrollo?",
        "url": "http://blogs.elpais.com/3500-millones/2012/01/y-a-mi-que-mas-me-da-el-desarrollo.html",
        "date": "23/01/2012",
        "source": "Blog 3500 millones"
      }
    ]
  },
  "political-watch": {
    "projects": [
      {
        "id": "parlamento2030",
        "title": "Parlamento2030",
        "web": "http://parlamento2030.es",
        "abstract": "Herramienta de seguimiento de actividad parlamentaria relacionada con la Agenda 2030.",
        "thumbnail": "parlamento2030.png",
        "background": "parlamento2030.png",
        "images": [
          "parlamento2030-1.png",
          "parlamento2030-2.png",
          "parlamento2030-3.png",
          "parlamento2030-4.png"
        ],
        "support": [
          "Periodistas de datos",
          "Fact ckeckers"
        ]
      },
      {
        "id": "tipi-ciudadano",
        "title": "Tipi Ciudadano",
        "web": "http://tipiciudadano.es",
        "abstract": "Herramienta de seguimiento de la actividad parlamentaria relacionada con la lucha contra la pobreza y la desigualdad.",
        "thumbnail": "tipi-ciudadano.png",
        "background": "tipiciudadano.png",
        "images": [
          "tipi-ciudadano-1.png",
          "tipi-ciudadano-2.png",
          "tipi-ciudadano-3.png",
          "tipi-ciudadano-4.png"
        ],
        "support": [
          "Periodistas de datos",
          "Fact ckeckers"
        ]
      },
      {
        "id": "poletika",
        "title": "Polétika",
        "web": "http://poletika.org/",
        "abstract": "Política + Ética: Sigue de cerca los compromisos contra la desiguadad.",
        "thumbnail": "poletika.png",
        "background": "poletika.png",
        "images": [
          "poletika-1.png",
          "poletika-2.png",
          "poletika-3.png"
        ],
        "support": [
          "Periodistas",
          "Periodistas de datos",
          "Fact ckeckers",
          "Activistas"
        ]
      },
      {
        "id": "open-manifesto-project",
        "title": "Open Manifesto Project",
        "web": "https://openmanifestoproject.org/",
        "abstract": "Estándar abierto centrado en el ciudadano para los programas electorales",
        "thumbnail": "open-manifesto-project.png",
        "background": "openmanifestoproject.png",
        "images": [
          "open-manifesto-project.png"
        ],
        "support": [
          "Programadores",
          "Reutilizadores de datos",
          "Visualizadores de datos",
          "Activistas"
        ]
      },
      {
        "id": "proyecto-avizor",
        "title": "Proyecto Avizor",
        "web": "http://proyectoavizor.es",
        "abstract": "Proyecto de análisis del trabajo parlamentario relevante para el desarrollo internacional.",
        "thumbnail": "proyectoavizor.png",
        "background": "proyectoavizor.png",
        "images": [
          "proyectoavizor-1.png",
          "proyectoavizor-2.png"
        ],
        "support": []
      },
      {
        "id": "que-paso-con",
        "title": "¿Qué pasó con eso que aprobó el Congreso?",
        "web": "https://unmundosalvadorsoler.org/ciecode/avizor/quepasocon/",
        "abstract": "Proyecto de transparencia sobre el cumplimiento del Ejecutivo de las iniciativas aprobadas por el Congreso de los Diputados.",
        "thumbnail": "quepasocon.png",
        "background": "quepasocon.png",
        "images": [
          "quepasocon-1.png",
          "quepasocon-2.png"
        ],
        "support": []
      }
    ]
  },
  "political-watch/covid-19": {
    "next_session_date": "",
    "sessions": [
      {"id": "sesion15", "date": "3 de julio",  "title": "La Comisión de Reconstrucción no entusiasma, pero avanza"},
      {"id": "sesion11", "date": "18 de junio",  "title": "Comparecencia de Ministerios: Irene Montero y Salvador Illa."},
      {"id": "sesion9", "date": "11 de junio",  "title": "Comparecencia de la Ministra Yolanda Díaz"},
      {"id": "sesion8", "date": "9 de junio",  "title": "Comparecencia de la Ministra Arancha González Laya"},
      {"id": "sesion7", "date": "4 de junio",  "title": "Comparecencia de la Vicepresidenta Teresa Ribera"},
      {"id": "sesion5", "date": "28 de mayo",  "title": "Comparecencias de Vicepresidencias: Pablo Iglesias y Nadia Calviño"},
      {"id": "sesion4", "date": "26 de mayo",  "title": "Primera comparecencia: Vicepresidenta Carmen Calvo"},
      {"id": "sesion3", "date": "14 de mayo",  "title": "Todo listo para comenzar el trabajo de la Comisión"},
      {"id": "sesion2", "date": "13 de mayo",  "title": "La Comisión aprueba su Plan de Trabajo"},
      {"id": "sesion1", "date": "7 de mayo",  "title": "Se pone en marcha la Comisión de Reconstrucción Social y Económica"}
    ],
    "groups": [
      {"id": "grupo-union-europea", "title": "Unión Europea", "icon": "handshake-o"},
      {"id": "grupo-sanidad", "title": "Sanidad", "icon": "medkit"},
      {"id": "grupo-politicas-sociales", "title": "Políticas Sociales", "icon": "user-circle-o"},
      {"id": "grupo-reactivacion-economica", "title": "Reactivación Económica", "icon": "eur"}
    ],
    "team": [
      {"name": "Patxi López Álvarez", "title": "Presidente", "party": "Partido Socialista", "id_deputy": "0fcc8b7ade25b1f6320b6b91fc21a92d0443c9bb", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/61_14.jpg"},
      {"name": "Enrique Fernando Santiago Romero", "title": "Vicepresidente Primero", "party": "Unidas Podemos", "id_deputy": "b1e758cde467eb2d2cc4f59b1b9ba533a91ce774", "id_party": "e72bb241c992b53c1b8d62cb4947852174c64bcc", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/45_14.jpg"},
      {"name": "Guillermo Mariscal Anaya", "title": "Vicepresidente Segundo", "party": "Partido Popular", "id_deputy": "436ed44c0f8491e6a5b9a926fb37ebfca2a604e1", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/339_14.jpg"},
      {"name": "María Luz Martínez Seijo", "title": "Secretaria Primera", "party": "Partido Socialista", "id_deputy": "baf10798e5ea9460f124574471ee9573de287258", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/251_14.jpg"},
      {"name": "Isabel María Borrego Cortés", "title": "Secretaria Segunda", "party": "Partido Popular", "id_deputy": "2dc2aab89f095bdc82b248635e5547e85df894b1", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/130_14.jpg"},
      {"name": "Mertxe Aizpurua Arzallus", "title": "Portavoz", "party": "EH Bildu", "id_deputy": "ff77804fd4765ca01aa66361482645db5f85bd49", "id_party": "6bce7e44918019972b4cf48995ca4c6ad2a4a6f9", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/69_14.jpg"},
      {"name": "Edmundo Bal Francés", "title": "Portavoz", "party": "Ciudadanos", "id_deputy": "4b95528c879bc5105d67fc86ce97c09bd7569975", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/211_14.jpg"},
      {"name": "Joan Baldoví Roda", "title": "Portavoz", "party": "Compromís", "id_deputy":"9cabc5be0c2ce1a8ce202d7072d0fbfc8b1d5c1a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/247_14.jpg"},
      {"name": "Laura Borras Castanyer", "title": "Portavoz", "party":"Junts per Cat", "id_deputy":"4b83087cde413c185e05bbab5a51ea2f7c32f0c4", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/25_14.jpg"},
      {"name": "Íñigo Errejón Galván", "title": "Portavoz", "party":"Más País", "id_deputy":"bd71e24fb10dc4493bdfe5b4359625f1e3b86282", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/233_14.jpg"},
      {"name": "Iván Espinosa de los Monteros", "title": "Portavoz", "party":"VOX", "id_deputy":"657d36b086fbacd9668363a9b099ac09748fe8e3", "id_party":"fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/83_14.jpg"},
      {"name": "Aitor Esteban Bravo", "title": "Portavoz", "party": "PNV", "id_deputy": "5c511ff8d592cf74d1c71569f290d02e510e795b", "id_party": "8f3bfa6463e256d4f2bc9084c5d0149931f11060", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/94_14.jpg"},
      {"name": "Carlos García Adanero",  "title": "Portavoz", "party":"UPN", "id_deputy":"1a18c5f9a2d63e7653f08b68432da0bdd1c71d7a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/127_14.jpg"},
      {"name": "Tomás Guitarte Gimeno", "title": "Portavoz", "party":"Teruel Existe", "id_deputy":"a2d873f2b32861a10c392b53e3749b9150c00007", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/306_14.jpg"},
      {"name": "Adriana Lastra Fernández", "title": "Portavoz", "party": "Partido Socialista", "id_deputy": "1dd4acb97d218e511c8adc9c172f97b8addee787", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/109_14.jpg"},
      {"name": "Isidro Manuel Martínez Oblanca", "title": "Portavoz", "party": "Foro Asturias", "id_deputy": "ba794deb9f0d089d7e0de319b95630de41bbd38a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/20_14.jpg"},
      {"name": "José María Mazón Ramos", "title": "Portavoz", "party": "PRC", "id_deputy": "373f17770177ab616cc4b26bcd21c329da6e4d0a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/349_14.jpg"},
      {"name": "Ana María Oramas González-Moro", "title": "Portavoz", "party": "Coalición Canaria", "id_deputy": "7b48fbac9f711fdc495b3eb1c1882dce70319875", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/161_14.jpg"},
      {"name": "Ana María Pastor Julián", "title": "Portavoz", "party": "Partido Popular", "id_deputy": "e0a551e3174d717a00daf3a4162c3e4b208cec85", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/31_14.jpg"},
      {"name": "Pedro Quevedo Iturbe", "title": "Portavoz", "party": "Coalición Canaria", "id_deputy": "1e3c840a2db10e83e8188ed6e7e1e563bf4373ec", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/351_14.jpg"},
      {"name": "Néstor Rego Candamil", "title": "Portavoz", "party": "BNG", "id_deputy": "5f3cd0bf781767733229739282514035a1def851", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/40_14.jpg"},
      {"name": "Gabriel Rufián Romero", "title": "Portavoz", "party": "Esquerra republicana", "id_deputy": "87f7e77cf8b7a385a2db4d101795597c8ae90848", "id_party": "69d7c2688ac636e463188c00e4fcd22731176218", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/187_14.jpg"},
      {"name": "Mireia  Vehí Cantenys", "title": "Portavoz", "party": "CUP", "id_deputy": "3ae295824158e82c39693dc71a48eb0461b5eefa", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/86_14.jpg"}
    ],
    "newspapers": [
      {"logo": "eldiarioes.png", "url": "https://www.eldiario.es/tecnologia/Comision-Reconstruccion-accesible-ciudadania-tecnologia_0_1025048162.html"},
      {"logo": "publico.jpg", "url": "https://www.publico.es/politica/reconstruccion-social-economica-congreso-habilita-primera-vez-buzon-participacion-ciudadana.html"},
      {"logo": "lamarea.jpg", "url": "https://www.lamarea.com/2020/05/22/daniel-raventos-el-ingreso-minimo-vital-es-una-renta-para-pobres/"}
    ]
  },
  "political-watch/covid-19/grupo-union-europea": {
    "title": "Grupo de trabajo Unión Europea",
    "official_website": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/detalleInformComisiones&subComi=S&idOrgano=390304&idLegislatura=14",
    "official_transcriptions": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/documentacionInformComisiones&idOrgano=390304&idLegislatura=14",
    "documents": [
      {"name": "Breve análisis de primera sesión de los cuatro grupos de trabajo de Comisión Reconstrucción", "url": "https://docs.google.com/document/d/1ovn2qXhjOjMYQusmY7nd4oeU-802tb85UuBzV3ja5nw/", "icon": "file-text"}
    ],
    "parties": [],
    "team": [
      {"name": "Guillermo Mariscal Anaya", "title": "Presidente", "party": "Partido Popular", "id_deputy": "436ed44c0f8491e6a5b9a926fb37ebfca2a604e1", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/339_14.jpg"},
      {"name": "Jaume Asens Llodrà", "title": "Vocal", "party": "Unidas Podemos", "id_deputy": "86a912a75c536fd13ee96fe9b3fb2cd393cbf834", "id_party": "e72bb241c992b53c1b8d62cb4947852174c64bcc", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/291_14.jpg"},
      {"name": "Joan Baldoví Roda", "title": "Vocal", "party": "Compromís", "id_deputy":"9cabc5be0c2ce1a8ce202d7072d0fbfc8b1d5c1a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/247_14.jpg"},
      {"name": "José Ignacio Echániz Salgado", "title": "Vocal", "party": "Partido Popular", "id_deputy": "deputies/d2e3b27d5fb6a3216d668d7d2c23b552319f588a", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/89_14.jpg"},
      {"name": "Iván Espinosa de los Monteros", "title": "Vocal", "party":"VOX", "id_deputy":"657d36b086fbacd9668363a9b099ac09748fe8e3", "id_party":"fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/83_14.jpg"},
      {"name": "Carlos Hugo Fernández-Roca Suárez", "title": "Vocal", "party":"VOX", "id_deputy":"9d1b770847d740d555cb40946ba8d46b38a1d7be", "id_party":"fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/298_14.jpg"},
      {"name": "Mario Garcés Sanagustín", "title": "Vocal", "party": "Partido Popular", "id_deputy": "0905b886a0d9057818d140435438bd778d401ef6", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/219_14.jpg"},
      {"name": "Carlos García Adanero",  "title": "Vocal", "party":"UPN", "id_deputy":"1a18c5f9a2d63e7653f08b68432da0bdd1c71d7a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/127_14.jpg"},
      {"name": "Héctor Gómez Hernández", "title": "Vocal", "party": "Partido Socialista", "id_deputy": "d25a68f686f5ecd91273c1362f45143999c69320", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/104_14.jpg"},
      {"name": "Tomás Guitarte Gimeno", "title": "Vocal", "party":"Teruel Existe", "id_deputy":"a2d873f2b32861a10c392b53e3749b9150c00007", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/306_14.jpg"},
      {"name": "Mariona Illamola Dausà", "title": "Vocal", "party":"Junts per Cat", "id_deputy":"da96184f21525cbc0965cd1f15d8b181f03a1232", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/22_14.jpg"},
      {"name": "Jon Iñarritu García", "title": "Vocal", "party": "EH Bildu", "id_deputy": "eb96055535355e4415803d503b5e0e563276adc3", "id_party": "6bce7e44918019972b4cf48995ca4c6ad2a4a6f9", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/62_14.jpg"},
      {"name": "Mikel Legarda Uriarte", "title": "Vocal", "party": "PNV", "id_deputy": "4e7426f259aefce1eb0cc12542073ec0943dfc44", "id_party": "8f3bfa6463e256d4f2bc9084c5d0149931f11060", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/95_14.jpg"},
      {"name": "Marta Martín Llaguno", "title": "Vocal", "party": "Ciudadanos", "id_deputy": "5f12277a7bcec07405dde0c85cf88861704f6d43", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/155_14.jpg"},
      {"name": "María Carmen Martínez Granados", "title": "Vocal", "party": "Ciudadanos", "id_deputy": "3e456fb9a0d55bb2ac81041ec758a2df41123065", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/60_14.jpg"},
      {"name": "Isidro Manuel Martínez Oblanca", "title": "Vocal", "party": "Foro Asturias", "id_deputy": "ba794deb9f0d089d7e0de319b95630de41bbd38a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/20_14.jpg"},
      {"name": "José María Mazón Ramos", "title": "Vocal", "party": "PRC", "id_deputy": "373f17770177ab616cc4b26bcd21c329da6e4d0a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/349_14.jpg"},
      {"name": "Joan Josep Nuet Pujals", "title": "Vocal", "party": "Esquerra republicana", "id_deputy": "cea1e696a8679a101602a6f351bce7862a86148a", "id_party": "69d7c2688ac636e463188c00e4fcd22731176218", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/189_14.jpg"},
      {"name": "Ana María Oramas González-Moro", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "7b48fbac9f711fdc495b3eb1c1882dce70319875", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/161_14.jpg"},
      {"name": "Pedro Quevedo Iturbe", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "1e3c840a2db10e83e8188ed6e7e1e563bf4373ec", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/351_14.jpg"},
      {"name": "Néstor Rego Candamil", "title": "Vocal", "party": "BNG", "id_deputy": "5f3cd0bf781767733229739282514035a1def851", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/40_14.jpg"},
      {"name": "Inés Sabanés Nadal", "title": "Vocal", "party":"Más País", "id_deputy":"e13843f6b5f767718338ef07ef0828efbca19f2a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/234_14.jpg"},
      {"name": "Mireia  Vehí Cantenys", "title": "Vocal", "party": "CUP", "id_deputy": "3ae295824158e82c39693dc71a48eb0461b5eefa", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/86_14.jpg"},
      {"name": "Laura Castel Fort", "title": "Vocal", "party": "Esquerra Republicana (Senado)", "id_deputy": "", "id_party": "69d7c2688ac636e463188c00e4fcd22731176218", "photo": "http://www.senado.es/legis14/senadores/fotos/S14207.jpg"}
    ]
  },
  "political-watch/covid-19/grupo-sanidad": {
    "title": "Grupo de trabajo Sanidad y Salud Pública",
    "official_website": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/detalleInformComisiones&subComi=S&idOrgano=390301&idLegislatura=14",
    "official_transcriptions": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/documentacionInformComisiones&idOrgano=390301&idLegislatura=14",
    "documents": [
      {"name": "Breve análisis de primera sesión de los cuatro grupos de trabajo de Comisión Reconstrucción", "url": "https://docs.google.com/document/d/1ovn2qXhjOjMYQusmY7nd4oeU-802tb85UuBzV3ja5nw/", "icon": "file-text"},
      {"name": "Temas Grupo de trabajo Sanidad", "url": "https://drive.google.com/file/d/1s_rCiTZZhOpnR06GmW5Wo7xGDjiW4Bfk/view?usp=sharing", "icon": "picture-o"}
    ],
    "parties": [],
    "team": [
      {"name": "Isabel María Borrego Cortés", "title": "Presidenta", "party": "Partido Popular", "id_deputy": "2dc2aab89f095bdc82b248635e5547e85df894b1", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/130_14.jpg"},
      {"name": "Joan Baldoví Roda", "title": "Vocal", "party": "Compromís", "id_deputy":"9cabc5be0c2ce1a8ce202d7072d0fbfc8b1d5c1a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/247_14.jpg"},
      {"name": "Pablo Cambronero Piqueras", "title": "Vocal", "party": "Ciudadanos", "id_deputy":"4b4ef59f639ca9087e30b15bd249ec648bbd3766", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/58_14.jpg"},
      {"name": "Concep Cañadell Salvia", "title": "Vocal", "party":"Junts per Cat", "id_deputy":"0bfbcedb0da9bc0f12c62010639014baad759e80", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/21_14.jpg"},
      {"name": "Guillermo Díaz Gómez", "title": "Vocal", "party": "Ciudadanos", "id_deputy": "f6cc8b0faed20d2169d044a689ebeff9a44be637", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/122_14.jpg"},
      {"name": "Francesc Xavier Eritja Ciuró", "title": "Vocal", "party": "Esquerra Republicana", "id_deputy": "f4854d4d7774673bc521ae3166277233c12df8d9", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/186_14.jpg"},
      {"name": "Íñigo Errejón Galván", "title": "Vocal", "party": "Más País", "id_deputy": "bd71e24fb10dc4493bdfe5b4359625f1e3b86282", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/233_14.jpg"},
      {"name": "Concepción Gamarra Ruiz-Clavijo", "title": "Vocal", "party": "Partido Popular", "id_deputy": "0cd8a4ad8f1dc5136656cd6f63e75ae7d360642f", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/261_14.jpg"},
      {"name": "Carlos García Adanero", "title": "Vocal", "party": "UPN", "id_deputy": "1a18c5f9a2d63e7653f08b68432da0bdd1c71d7a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/127_14.jpg"},
      {"name": "Luis Gestoso de Miguel", "title": "Vocal", "party": "VOX", "id_deputy": "031596deb0a8c31dd282e2cd1a89ad602d0ca417", "id_party": "fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/131_14.jpg"},
      {"name": "Josune Gorospe Elezcano", "title": "Vocal", "party": "PNV", "id_deputy": "7292fd4659e68376edc1ee2e1204b280e6ea4f8e", "id_party": "8f3bfa6463e256d4f2bc9084c5d0149931f11060", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/96_14.jpg"},
      {"name": "Tomás Guitarte Gimeno", "title": "Vocal", "party":"Teruel Existe", "id_deputy":"a2d873f2b32861a10c392b53e3749b9150c00007", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/306_14.jpg"},
      {"name": "Isidro Manuel Martínez Oblanca", "title": "Vocal", "party": "Foro Asturias", "id_deputy": "ba794deb9f0d089d7e0de319b95630de41bbd38a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/20_14.jpg"},
      {"name": "Rafael Mayoral Perales", "title": "Vocal", "party": "Unidas Podemos", "id_deputy": "ac456588c85fdca6642d67c711812c56f29d4fe1", "id_party": "e72bb241c992b53c1b8d62cb4947852174c64bcc", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/336_14.jpg"},
      {"name": "José María Mazón Ramos", "title": "Vocal", "party": "PRC", "id_deputy": "373f17770177ab616cc4b26bcd21c329da6e4d0a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/349_14.jpg"},
      {"name": "Rosa María Medel Pérez", "title": "Vocal", "party": "Unidas Podemos", "id_deputy": "e51560f777d98efd7fa0b56097b530352052bcac", "id_party": "e72bb241c992b53c1b8d62cb49478521", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/355_14.jpg"},
      {"name": "Ana María Oramas González-Moro", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "7b48fbac9f711fdc495b3eb1c1882dce70319875", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/161_14.jpg"},
      {"name": "Ana María Pastor Julián", "title": "Vocal", "party": "Partido Popular", "id_deputy": "e0a551e3174d717a00daf3a4162c3e4b208cec85", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/31_14.jpg"},
      {"name": "Ana Prieto Nieto", "title": "Vocal", "party": "Grupo Socialista",  "id_deputy": "bacd5ce83d094213219e1b31a7eed5476019b31b", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo":"http://www.congreso.es/wc/htdocs/web/img/diputados/81_14.jpg"},
      {"name": "Pedro Quevedo Iturbe", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "1e3c840a2db10e83e8188ed6e7e1e563bf4373ec", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/351_14.jpg"},
      {"name": "Néstor Rego Candamil", "title": "Vocal", "party": "BNG", "id_deputy": "5f3cd0bf781767733229739282514035a1def851", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/40_14.jpg"},
      {"name": "Iñaki Ruiz de Pinedo Undiano", "title": "Vocal", "party": "EH Bildu", "id_deputy": "cd48e5a786c0a15dc61bc64cae63c49c9c5b3517", "id_party": "6bce7e44918019972b4cf48995ca4c6ad", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/64_14.jpg"},
      {"name": "Juan Luis Steegmann Olmedillas", "title": "Vocal", "party": "VOX", "id_deputy": "c96f29f4660cc5c9b8170311b3a3bc4a05ced99f", "id_party": "fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/135_14.jpg"},
      {"name": "Pilar  Vallugera Balañà", "title": "Vocal", "party": "Esquerra Republicana", "id_deputy": "a0ddd50e79cdf8f51ee9f82a9a5a8387a92489b7", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/88_14.jpg"},
      {"name": "Mireia  Vehí Cantenys", "title": "Portavoz", "party": "CUP", "id_deputy": "3ae295824158e82c39693dc71a48eb0461b5eefa", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/86_14.jpg"}
    ]
  },
  "political-watch/covid-19/grupo-politicas-sociales": {
    "title": "Grupo de trabajo Políticas Sociales y Sistema de Cuidados",
    "official_website": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/detalleInformComisiones&subComi=S&idOrgano=390303&idLegislatura=14",
    "official_transcriptions": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/documentacionInformComisiones&idOrgano=390303&idLegislatura=14",
    "documents": [
      {"name": "Comparecencia 1 de junio: OSC piden poner en el centro del debate a la población más vulnerable", "url": "https://docs.google.com/document/d/1imSe3L5Cz8nfrNhT7UvUqIcNQZLuQUTvOcpkhLQoxX4", "icon": "file-text"},
      {"name": "Comparecencia 29 de mayo: Organizaciones de infancia y personas expertas en pensiones y economía del cuidado aportan sus propuestas para la reconstrucción", "url": "https://docs.google.com/document/d/1ua_O-a6_pdPZKS9WHbGtHYFCmNBj-k_fbZAuatsRpc0/", "icon": "file-text"},
      {"name": "Breve análisis de primera sesión de los cuatro grupos de trabajo de Comisión Reconstrucción", "url": "https://docs.google.com/document/d/1ovn2qXhjOjMYQusmY7nd4oeU-802tb85UuBzV3ja5nw/", "icon": "file-text"},
      {"name": "Temas Grupo de trabajo Políticas sociales", "url": "https://drive.google.com/file/d/1JkiQU7_LKnQUFCNOWJE_C_MQ9OkROssQ/view?usp=sharing", "icon": "picture-o"}
    ],
    "parties": [],
    "team": [
      {"name": "Enrique Fernando Santiago Romero", "title": "Presidente", "party": "Unidas Podemos", "id_deputy": "b1e758cde467eb2d2cc4f59b1b9ba533a91ce774", "id_party": "e72bb241c992b53c1b8d62cb4947852174c64bcc", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/45_14.jpg"},
      {"name": "Joan Baldoví Roda", "title": "Vocal", "party": "Compromís", "id_deputy":"9cabc5be0c2ce1a8ce202d7072d0fbfc8b1d5c1a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/247_14.jpg"},
      {"name": "Íñigo Barandiaran Benito", "title": "Vocal", "party": "PNV", "id_deputy": "71a424ed848ae83e777f6f58cc1692b37e9c02e8", "id_party": "8f3bfa6463e256d4f2bc9084c5d0149931f11060", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/97_14.jpg"},
      {"name": "Montserrat Bassa Coll", "title": "Vocal", "party": "Esquerra republicana", "id_deputy": "49ea530e644ad2298f41733f541480cfee4fb36c", "id_party": "69d7c2688ac636e463188c00e4fcd22731176218", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/192_14.jpg"},
      {"name": "María Luisa Carcedo Roces", "title": "Vocal", "party": "Partido Socialista", "id_deputy": "cb3fd3abcc5564dd9e0ec2d483991d7d722d5d4d", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/270_14.jpg"},
      {"name": "Carlos García Adanero", "title": "Vocal", "party":"UPN", "id_deputy": "1a18c5f9a2d63e7653f08b68432da0bdd1c71d7a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/127_14.jpg"},
      {"name": "Pilar Garrido Gutiérrez", "title": "Vocal", "party": "CUP", "id_deputy": "72a6f1404b455b74aadf74be4f54695e44095cea", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/210_14.jpg"},
      {"name": "Ignacio Gil Lázaro", "title": "Vocal", "party": "VOX", "id_deputy": "3885500e01dbc56fad2d41f24a4932de551308a6", "id_party": "fc464404da6a44463d7e76db08761fd75a42b2eb", "photo":"http://www.congreso.es/wc/htdocs/web/img/diputados/295_14.jpg"},
      {"name": "Sara Giménez Giménez", "title": "Vocal", "party": "Ciudadanos", "id_deputy":"afc67bf3591d662a2bfacacb3cd99aa7d3e83f73", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo":"http://www.congreso.es/wc/htdocs/web/img/diputados/169_14.jpg"},
      {"name": "Tomás Guitarte Gimeno", "title": "Vocal", "party":"Teruel Existe", "id_deputy":"a2d873f2b32861a10c392b53e3749b9150c00007", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/306_14.jpg"},
      {"name": "Pau Marí Klose", "title": "Vocal", "party": "Partido Socialista", "id_deputy": "30213f224ae2b571c624895ae589f287147d6e4f", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/73_14.jpg"},
      {"name": "Isidro Manuel Martínez Oblanca", "title": "Vocal", "party": "Foro Asturias", "id_deputy": "ba794deb9f0d089d7e0de319b95630de41bbd38a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/20_14.jpg"},
      {"name": "José María Mazón Ramos", "title": "Vocal", "party": "PRC", "id_deputy": "373f17770177ab616cc4b26bcd21c329da6e4d0a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/349_14.jpg"},
      {"name": "Sergi Miquel i Valentí", "title": "Vocal", "party": "Junts per Cat", "id_deputy": "04edac3d77e06224f6231a35c780fc921e84413d", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/23_14.jpg"},
      {"name": "Ana María Oramas González-Moro", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "7b48fbac9f711fdc495b3eb1c1882dce70319875", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/161_14.jpg"},
      {"name": "Isabel Pozueta Fernández", "title": "Vocal", "party": "CUP", "id_deputy": "2b018a21707e61779ecf5766e0e9a5eef1fb75fb", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo":"http://www.congreso.es/wc/htdocs/web/img/diputados/65_14.jpg"},
      {"name": "Pedro Quevedo Iturbe", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "1e3c840a2db10e83e8188ed6e7e1e563bf4373ec", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/351_14.jpg"},
      {"name": "Néstor Rego Candamil", "title": "Vocal", "party": "BNG", "id_deputy": "5f3cd0bf781767733229739282514035a1def851", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/40_14.jpg"},
      {"name": "María Elvira Rodríguez Herrer", "title": "Vocal", "party": "Partido Popular", "id_deputy": "b792389cf2efe4f24929e234080d22fa9de6a663", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/123_14.jpg"},
      {"name": "Rosa María Romero Sánchez", "title": "Vocal", "party": "Partido Popular", "id_deputy": "539b309072e95e448ddc3ecfc9b81f9358a5ecb2", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/36_14.jpg"},
      {"name": "Marta Rosique i Saltor", "title": "Vocal", "party": "Esquerra Republicana", "id_deputy": "9685e537dc976c5518b4ae197cc2a315b57b5372", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/185_14.jpg"},
      {"name": "Inés Sabanés Nadal", "title": "Vocal", "party": "Más País", "id_deputy": "e13843f6b5f767718338ef07ef0828efbca19f2a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/234_14.jpg"},
      {"name": "Pablo Sáez Alonso-Muñumer", "title": "Vocal", "party": "VOX", "id_deputy": "315479ceaef7cd6f8ca744052691b55e7e22ddc2", "id_party": "fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/278_14.jpg"},
      {"name": "Mireia  Vehí Cantenys", "title": "Portavoz", "party": "CUP", "id_deputy": "3ae295824158e82c39693dc71a48eb0461b5eefa", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/86_14.jpg"},
      {"name": "Tomás Marcos Arias", "title": "Vocal", "party": "Ciudadanos Senado)", "id_deputy": "", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.senado.es/legis14/senadores/fotos/S14018.jpg"}
    ]
  },
  "political-watch/covid-19/grupo-reactivacion-economica": {
    "title": "Grupo de trabajo Reactivación económica",
    "official_website": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/detalleInformComisiones&subComi=S&idOrgano=390302&idLegislatura=14",
    "official_transcriptions": "http://www.congreso.es/portal/page/portal/Congreso/Congreso/Organos/SubPon?_piref73_1339276_73_1339269_1339269.next_page=/wc/documentacionInformComisiones&idOrgano=390302&idLegislatura=14",
    "documents": [
      {"name": "Breve análisis de primera sesión de los cuatro grupos de trabajo de Comisión Reconstrucción", "url": "https://docs.google.com/document/d/1ovn2qXhjOjMYQusmY7nd4oeU-802tb85UuBzV3ja5nw/", "icon": "file-text"},
      {"name": "Temas Grupo de trabajo Reactivación económica", "url": "https://drive.google.com/file/d/1K1WOuIDLLrMBQc_OpV5fXQrlonrgi2gm/view?usp=sharing", "icon": "picture-o"}
    ],
    "parties": [],
    "team": [
      {"name": "María Luz Martínez Seijo", "title": "Presidenta", "party": "Partido Socialista", "id_deputy": "baf10798e5ea9460f124574471ee9573de287258", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff2", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/251_14.jpg"},
      {"name": "Joan Baldoví Roda", "title": "Vocal", "party": "Compromís", "id_deputy":"9cabc5be0c2ce1a8ce202d7072d0fbfc8b1d5c1a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/247_14.jpg"},
      {"name": "Ferran Bel Accensi", "title": "Vocal", "party": "Junts per Cat", "id_deputy": "0e693c8f77744b6e3009c253106210189a7c03a3", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/14_14.jpg"},
      {"name": "Inés María Cañizares Pacheco", "title": "Vocal", "party": "VOX", "id_deputy": "73e3fe464ae418a3946fbf0b0b8015defdf50507", "id_party": "fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/152_14.jpg"},
      {"name": "Pedro Casares Hontañón", "title": "Vocal", "party": "Partido Socialista", "id_deputy": "071157ce2282b1c51d8a177d6973cfbd37a53625", "id_party": "0df277dbb4535e3dde92a4c058d9e924bd770ff", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/347_14.jpg"},
      {"name": "Pablo Echenique Robba", "title": "Vocal", "party": "Unidas Podemos", "id_deputy": "0a39f443745d667bba8fa2301f984e325e8fbc20", "id_party": "e72bb241c992b53c1b8d62cb4947852174c64bcc", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/13_14.jpg"},
      {"name": "Sofía Fernández Castañón", "title": "Vocal", "party": "Unidas Podemos", "id_deputy": "3996a49bea13200538d9ea5d022b68112915fe58", "id_party": "e72bb241c992b53c1b8d62cb4947852174c64bcc", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/272_14.jpg"},
      {"name": "Carlos García Adanero",  "title": "Vocal", "party":"UPN", "id_deputy":"1a18c5f9a2d63e7653f08b68432da0bdd1c71d7a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/127_14.jpg"},
      {"name": "Tomás Guitarte Gimeno", "title": "Vocal", "party":"Teruel Existe", "id_deputy":"a2d873f2b32861a10c392b53e3749b9150c00007", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/306_14.jpg"},
      {"name": "Rodrigo Jiménez Revuelta", "title": "Vocal", "party": "VOX", "id_deputy": "c88602fa441c26d9144234886ddd9cffe158b010", "id_party": "fc464404da6a44463d7e76db08761fd75a42b2eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/165_14.jpg"},
      {"name": "Joan Margall Sastre", "title": "Vocal", "party": "Esquerra republicana", "id_deputy": "4b42f79b4b599b8c6f5de0b685069c421c27ef18", "id_party": "69d7c2688ac636e463188c00e4fcd22731176218", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/193_14.jpg"},
      {"name": "Isidro Manuel Martínez Oblanca", "title": "Vocal", "party": "Foro Asturias", "id_deputy": "ba794deb9f0d089d7e0de319b95630de41bbd38a", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/20_14.jpg"},
      {"name": "Oskar Matute García de Jalón", "title": "Vocal", "party": "EH Bildu", "id_deputy": "cac0f09056fa22ec752ee5f123220c4b0dad6c7b", "id_party": "6bce7e44918019972b4cf48995ca4c6ad2a4a6f9", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/63_14.jpg"},
      {"name": "José María Mazón Ramos", "title": "Vocal", "party": "PRC", "id_deputy": "373f17770177ab616cc4b26bcd21c329da6e4d0a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/349_14.jpg"},
      {"name": "María Muñoz Vidal", "title": "Vocal", "party": "Ciudadanos", "id_deputy": "593e4d913c1b6488d4b80c778f4fb5c6f0215d55", "id_party": "f28ca8b1a77760d5d44fc5203b1eff91a6bda38f", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/333_14.jpg"},
      {"name": "Ana María Oramas González-Moro", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "7b48fbac9f711fdc495b3eb1c1882dce70319875", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/161_14.jpg"},
      {"name": "Pedro Quevedo Iturbe", "title": "Vocal", "party": "Coalición Canaria", "id_deputy": "1e3c840a2db10e83e8188ed6e7e1e563bf4373ec", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/351_14.jpg"},
      {"name": "Néstor Rego Candamil", "title": "Vocal", "party": "BNG", "id_deputy": "5f3cd0bf781767733229739282514035a1def851", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/40_14.jpg"},
      {"name": "María Elvira Rodríguez Herrer", "title": "Vocal", "party": "Partido Popular", "id_deputy": "b792389cf2efe4f24929e234080d22fa9de6a663", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/123_14.jpg"},
      {"name": "Inés Sabanés Nadal", "title": "Vocal", "party":"Más País", "id_deputy":"e13843f6b5f767718338ef07ef0828efbca19f2a", "id_party": "8c6821a7a439dc81f223a71ed19c61830d24a6eb", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/234_14.jpg"},
      {"name": "Idoia Sagastizabal Unzetabarrenetxea", "title": "Vocal", "party": "PNV", "id_deputy": "bb17fee331572fcb2c5554d1b296c89475d6ea65", "id_party": "8f3bfa6463e256d4f2bc9084c5d0149931f11060", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/98_14.jpg"},
      {"name": "Jordi Salvador i Duch", "title": "Vocal", "party": "Esquerra republicana", "id_deputy": "e5bfca3fdcab990616e71873b3b3efdc80332bef", "id_party": "69d7c2688ac636e463188c00e4fcd22731176218", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/184_14.jpg"},
      {"name": "Luis Santamaría Ruiz", "title": "Vocal", "party": "Partido Popular", "id_deputy": "fd9cbc038791b008f8a3d1cfab282dd28fc021b7", "id_party": "557f41175c492eb5e899d899caa18cf07c911cb8", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/269_14.jpg"},
      {"name": "Mireia  Vehí Cantenys", "title": "Vocal", "party": "CUP", "id_deputy": "3ae295824158e82c39693dc71a48eb0461b5eefa", "id_party": "e45a2e5f67e2b5a57121d609f5e89b17f45bc6d0", "photo": "http://www.congreso.es/wc/htdocs/web/img/diputados/86_14.jpg"}

    ]
  },
  "political-watch/covid-19/sesion1": {
    "title": "Sesión del 7 de mayo",
    "analysis": "https://docs.google.com/document/d/1Hbhl7E7gTgB5w_V4r2_80ukr9FQTYhPdKnLf0F6CnO4",
    "transcription": "https://docs.google.com/document/d/1nxFT-tOf4t024sxBKBeE2lM1_cwie-0NqCCFIGWsZQI",
    "video": "http://www.congreso.es/wc/wc/audiovisualdetalledisponible?codSesion=1&codOrgano=390&fechaSesion=07/05/2020&mp4=mp4&idLegislaturaElegida=14",
    "headline": "La Comisión para la Reconstrucción Social y Económica post-COVID nace con un llamamiento de su presidente, Patxi López, al espíritu constructivo y con la negativa de Vox a ceñirse a las reglas de transparencia previamente pactadas entre todos los partidos. ",
    "documents": [],
    "vizz_primary": "S1_NUBE_lista.png",
    "vizzs_tipi": [
    ],
    "vizzs_p2030": [
    ],
    "parties": []
  },
  "political-watch/covid-19/sesion2": {
    "title": "Sesión del 13 de mayo",
    "analysis": "https://docs.google.com/document/d/1CU-IJYSeLRP4zLaLKeuBYvuIKBYLlMzbKFwZbZZ236Y/",
    "transcription": "https://docs.google.com/document/d/1XI2E82u4VeM1l1pKLgrotKIWjX52r0h7KLu_fJuIFcs",
    "video": "http://www.congreso.es/wc/wc/audiovisualdetalledisponible?codSesion=2&codOrgano=390&fechaSesion=13/05/2020&mp4=mp4&idLegislaturaElegida=14",
    "headline": "La Comisión para la Reconstrucción Social y Económica ha aprobado hoy el Plan de Trabajo propuesto por el Grupo Socialista, centrado en cuatro grandes bloques: la sanidad y salud pública; la reactivación económica, las políticas sociales y el sistema de cuidados y la Unión Europea. En cuanto a las dinámicas de trabajo lo más relevante es que el centro de gravedad de la Comisión se traslada a cuatro grupos de trabajo temáticos, donde los partidos contarán con la asistencia de organizaciones o personas expertas pero que se celebrarán sin los estándares de transparencia y acceso a información habituales en el Congreso.",
    "documents": [
      {"name": "Plan de trabajo para la Comisión de Reconstrucción Social y Económica", "url": "http://www.congreso.es/backoffice_doc/prensa/notas_prensa/73998_1589389388804.pdf", "icon": "file-o"}
    ],
    "vizz_primary": "S2_NUBE_PlanTrabajo.png",
    "vizzs_tipi": [
      "S2_TIPI_Alluvial.png"
    ],
    "vizzs_p2030": [
      "S2_ODS_Barras.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "Ha presentado un Plan  de Trabajo completo.",
          "Cuatro áreas de trabajo: sanidad y salud pública, reactivación económica, política social y sistema de cuidados y Unión Europea.",
          "Expertos que acompañen y asesores a los diputados y diputadas."
        ]
      },
      {
        "name": "pp",
        "proposals": [
          "Ha presentado un Plan  de Trabajo completo.",
          "Toda la actividad debería llevarse a cabo en el plenario de la Comisión y no hacer grupos de trabajo.",
          "Principio de proporcionalidad en la organización de los grupos de trabajo."
        ]
      },
      {
        "name": "vox",
        "proposals": [
          "Ha retirado su Plan de Trabajo."
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Transversalizar el tema sobre política fiscal en el bloque de protección social y en el de Unión Europea."
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Añadir  un bloque sobre politica fiscal y presupuetaria dandole más importancia de la que te tiene dentro del bloque de política social (propuesta ERC)."
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Ha presentado un Plan de Trabajo completo.",
          "Añadir  un bloque sobre politica fiscal y presupuetaria dandole más importancia de la que te tiene dentro del bloque de política social.",
          "Poner acento en los derechos laborales, conciliación y trabajo, reforma agraria, teletrabajo e I+D+I."
        ]
      },
      {
        "name": "junts",
        "proposals": [
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "En la Comisión sólo debería abordarse el tema de la reactivación ecónomica."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
        ]
      },
      {
        "name": "maspais",
        "proposals": [
          "Tener en cuenta la conciliación y transición ecológica en las medidas de reactivación económica.",
          "Añadir bloque relacionado politica fiscal y presupuetaria, dándole más importancia de la que te tiene dentro del bloque de política social. (propuesta ERC).",
          "Incluir las consecuencias  sociales, ambientales y económicas de las ayudas de la comisión en el bloque de Unión Europea."
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "Añadir  bloque relacionado politica fiscal y presupuetaria dandole más importancia de la que te tiene dentro del bloque de política social (propuesta ERC)."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Añadir  un bloque sobre politica fiscal y presupuetaria dandole más importancia de la que te tiene dentro del bloque de política social (propuesta ERC).",
          "Inclusión del tema de la conciliación dentro de las medidas de reactivación ecómica (propues de MásPaís)."
        ]
      },
      {
        "name": "upn",
        "proposals": [
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "Creación de bloque \"Cambio político\" que permita  modificar cuestiones básicas relacionadas con el derecho de las naciones."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "Creación de bloque \"Cambio político\" incluyendo cambios que mejoren engranaje Gobierno-Comunidades Autónomas."
        ]
      },
      {
        "name": "prc",
        "proposals": [
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "Presenta enmienda al Plan de Trabajo.",
          "Propone la reactivación económica bajo los principios del Pacto Verde para la Unión Europea."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion3": {
    "title": "Sesión del 14 de mayo",
    "analysis": "https://docs.google.com/document/d/1HwJHcp53wTpwyNyrwZ-A4HSk7QRoAyh2cJX9Z2M8zWc/",
    "transcription": "https://docs.google.com/document/d/1WFW05rgtyp_KCbEdT5otGt0LcswyLgbiOEcXTNHcxB8/",
    "video": "http://www.congreso.es/wc/wc/audiovisualdetalledisponible?codSesion=3&codOrgano=390&fechaSesion=14/05/2020&mp4=mp4&idLegislaturaElegida=14",
    "headline": "La Comisión para la Reconstrucción Social y Económica ya está preparada para echar a andar. En un sorprendente ejercicio de entendimiento, los representantes de PSOE, PP, Vox, Unidas Podemos, Esquerra Republicana, Junts per Catalunya y Ciudadanos han presentado un listado consensuado de 41 comparecientes que, obviamente, ha resultado aprobada. Las sesiones de los grupos de trabajo comenzarán la semana del 18 de mayo. Finalmente las comparecencias se podrán celebrar en los grupos de trabajo, por lo que todo apunta a que se realizarán sin que la ciudadanía tenga acceso, a pesar de existir medios materiales y técnicos para garantizar el acceso a dicha información.",
    "documents": [
      {"name": "Listado de comparecientes de la Comisión de Reconstrucción Social y Económica", "url": "http://www.congreso.es/backoffice_doc/prensa/notas_prensa/74015_1589469418481.pdf", "icon": "file-o"}
    ],
    "vizz_primary": "S3_Dendogram_comparecientes.png",
    "vizzs_tipi": [
    ],
    "vizzs_p2030": [
    ],
    "parties": [
    ]
  },
  "political-watch/covid-19/sesion4": {
    "title": "Sesión del 26 de mayo",
    "analysis": "https://docs.google.com/document/d/1dztQ5RhJZgHcbtqUcOS-orRcPzKx8iynfiRkAHqNlLw/",
    "transcription": "https://docs.google.com/document/d/1zFGYmDURVdol21qHGckRB1p3sEgkFTfDj_OMVnRy13Y/",
    "video": "http://www.congreso.es/wc/wc/audiovisualdetalledisponible?codSesion=4&codOrgano=390&fechaSesion=26/05/2020&mp4=mp4&idLegislaturaElegida=14",
    "headline": "Primera comparecencia de esta Comisión para la Reconstrucción Social y Económica  protagonizada por Carmen Calvo. A pesar de que continúan las críticas acerca de la gestión de la crisis sanitaria y la desconfianza de la eficacia de esta Comisión, los partidos han interpelado a  la Vicepresidenta fundamentalmente acerca de cuestiones que consideran relevantes  para afrontar las consecuencias como el modelo territorial, las desigualdades y las medidas económicas.  Carmen Calvo ha resaltado la efectividad de la coordinación con las Comunidades Autónomas para afrontar la crisis sanitaria y apela a su lealtad para afrontar  las consecuencias derivadas de la crisis sanitaria.",
    "documents": [
    ],
    "vizz_primary": "S4_ComparecenciaCarmenCalvo_26-05.png",
    "vizzs_tipi": [
      "S4_ResumenTIPI.png",
      "S4_ResumenTIPI_Calvo_26-05.png"
    ],
    "vizzs_p2030": [
      "S4_ResumenODS.png",
      "S4_Sunburst_P2030_Calvo_26-05.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "Reforzar el ámbito público.",
          "Mejorar el funcionamiento de nuestro estado de las autonomías.",
          "Apuesta por el cambio en nuestro modelo productivo,  transición ecológica justa,transformación digital, construir un verdadero sistema de cuidados que no deje a nadie fuera y  afrontar las transformaciones en relación a la conciliación de la vida personal.",
          "Fortalecer la atención primaria.",
          "Creación de un escudo social."
        ]
      },
      {
        "name": "pp",
        "proposals": [
          "Desacuerdo con el pacto con EH Bildu para derogar la refora laboral.",
          "Pacto de Estado por la sanidad."
        ]
      },
      {
        "name": "vox",
        "proposals": [
          "Recentralizar la sanidad."
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Creación de un escudo social:  los ERTES, medidas de apoyo a  desempleados, medidas de prórroga del seguro de desempleo, las coberturas a contingencias no previstas por reducción de actividad de los autónomos;  las moratorias de alquileres, cuotas hipotecarias, suspensión de cortes de suministros básicos en las viviendas en las familias mejor dicho; medidas contra la violencia de género; ingreso mínimo vital...",
          "Pacto de la defensa y el fortalecimiento de  la sanidad pública apostando por la investigación.",
          "Acuerdo para elevar la protección, la garantía y la exigibilidad constitucional de los derechos económicos y sociales: marco de cuidados.",
          "Gran pacto para recuperar nuestra soberanía, económica, productiva e industrial."
        ]
      },
      {
        "name": "cs",
        "proposals": [
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Reforzar el escudo social: Atención a las medidas en materia de derechos laborales (ERTEs).",
          "Atención a las malas prácticas en torno a los ICOs.",
          "UE:  Conformar un eje del sur de Europa  junto con Portugal e Italia para defender los derechos de los trabajadores, fiscalidad europea justa, dignificar los derechos de las personas migrantes.",
          "Reforzar la sanidad pública."
        ]
      },
      {
        "name": "junts",
        "proposals": [
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "Reestablecer la confianza de la ciudadanía y seguridad de las instituciones.",
          "Apuesta por  transformación energética, lucha por la igualdad y transformación digital para mejorar la competitividad.",
          "Potenciar  nuevos procesos productivos, fundamentalmente industriales  que garantice una economía menos dependiente del exterior.",
          "Reforzar modelos de cogobernanza."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
          "Necesidad de una transformación económica.",
          "Apuesta por una fiscalidad justa que  refurece la lucha contra las desigualdades.",
          "Abordar la cuestión territorial aceptando la plurinacionalidad."
        ]
      },
      {
        "name": "maspais",
        "proposals": [
          "Mantener el compromiso con la transición energética, ecológica y compromiso de lucha cambio climático.",
          "Apuesta unificada por los partidos para garantizar que los fondos de la UE se materialicen en subsidios."
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "Lucha contra la desigualdad a través de una transformación del sistema: cambios económicos en torno a  la fiscalidad, derechos laborales, derecho a vivienda.",
          "Regularización de de personas de procedencia extranjera."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Queja  sobre la falta de consulta en información con el resto de grupos parlamentarios en la redación de los Reales Decretos.",
          "Coordinación del Gobierno en dos temas principales: Importancia de la conciliación y concretamente  impulsar medidas sobre el tema de las escuelas infantiles y guarderías, controlar el tema de la migración y los contagios por  COVID-19."
        ]
      },
      {
        "name": "upn",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "Reconocimiento de  los derechos de las naciones para afrontar la crisis: Camino hacia un modelo federal.",
          "Apuesta por una fiscalidad justa.",
          "Recuperación de  fondos de rescate bancario.",
          "Nacionalizar las grandes corporaciones de los sectores estratégicos."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "Plazos para la recuperación.",
          "Medias para el sector privado.",
          "Transferencias de la UE."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "No estaban presentes."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion5": {
    "title": "Sesión del 28 de mayo",
    "analysis": "https://docs.google.com/document/d/1KxF8meOR1ZZWvehHx0D2by6S-N9nHOaxhyjy1424Z88/",
    "transcription": "https://docs.google.com/document/d/1PvsmDFvL606MR9R2AFwD2-kRscKV49ab03hiF0IMuaY/",
    "video": "http://www.congreso.es/wc/wc/audiovisualEmisionSemiDirecto?codOrgano=390&codSesion=5&idLegislaturaElegida=14",
    "headline": "Segunda ronda de comparecencias de esta Comisión para la Reconstrucción Social y Económica protagonizada por Pablo Iglesias y Nadia Calviño. Ambos vicepresidentes apostaron por la necesidad de la reconstrucción y los consensos para lograr afrontar la crisis. Mientras, los grupos políticos mantuvieron el tono crítico, interpelando a los vicepresidentes sobre diversos temas, como la nacionalización de industrias, impuesto a las grandes fortunas, reducción del gasto, entre otros temas.",
    "documents": [
    ],
    "vizz_primary": "S5_nubes_Iglesias-Calvino.png",
    "vizzs_tipi": [
      "S5_PabloIglesias_tipi.png",
      "S5_NADIACALVINO_TIPI.png"
    ],
    "vizzs_p2030": [
      "S5_PABLOIGLESIAS_ODS.png",
      "S5_NADIACALVINO_ODS.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "Enfocar los servicios sociales a posibles nuevas pandemias.",
          "Proteger a los jovenes y a la infancia que son los que han pagado las consecuencias de anteriores crisis.",
          "Prepararnos y adecuar los sistemas prestacionales para ser más eficaces.",
          "Pacto por la transformación digital, Pacto por el empleo, Pacto por la Ciencia, Pacto por el campo, Pacto por la transición ecológica y un Pacto por la defensa de los servicios públicos."
        ]
      },
      {
        "name": "pp",
        "proposals": [
          "Aboga por un replanteamiento de la propuesta  fiscal del gobierno."
        ]
      },
      {
        "name": "vox",
        "proposals": [
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Fiscalidad progresiva y justa, con un Impuesto a las Grandes Fortunas.",
          "Reconocer constitucionalmente el derecho a ser cuidados con el reconocimiento formal (laboral, económico y social) de las personas que llevan a cabo los mismos.",
          "Cambio de modelo económico y industrial: apuestar por un modelo productivo.",
          "Fortalecimiento del sistema público."
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Reconsiderar la reducción del presupuesto del IRPF destinado a las entidades del Tercer Sector.",
          "Generación de protocolos claros de actuación y coordinación en residencias de mayores en previsión de posibles rebrotes.",
          "Medidas contra la pobreza estructural para dar respuesta a los problemas de exclusión social de los grupos vulnerables (dado que las medidas asistencialistas no son suficientes).",
          "Priorizar a la infancia en las políticas y prestaciones sociales que se pongan en marcha en la reconstrucción."
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Parar el 'reloj del paro' (que no se contabilicen los días de paro durante la pandemia en el cómputo de la prestación).",
          "Nacionalizar industrias.",
          "Política de Estado en defensa de la economía productiva.",
          "Exigir la devolución de fondos públicos recibidos por empresas transnacionales que deciden deslocalizar su producción."
        ]
      },
      {
        "name": "junts",
        "proposals": [
          "Transferir a las CC.AA la gestión del Ingreso Mínimo Vital.",
          "Incluir la lucha contra al fraude fiscal en la agenda de justicia fiscal del Gobierno.",
          "Apuesta por la senda de recuperación fiscal propuesta por Nadia Calviño."
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "Construir una 'posición de país' en el diseño de la reconstrucción en todos los ámbitis no sólo en las posiciones ante la Unión Europea.",
          "Respeto a las competencias autonómicas (en políticas de cuidados, vivienda, sanidad o fiscalidad) y dar respuestas distintas a situaciones distintas."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
          "Derogación de la Reforma Laboral",
          "Aumentar los impuestos a los ricos y a las grandes empresas.",
          "Mantener el 'escudo social' establecido durante la crisis sanitaria para que proteja también ante la crisis social posterior."
        ]
      },
      {
        "name": "maspais",
        "proposals": [
          "Trabajar por una Política Industrial Europea vinculado a la transición ecológica.",
          "Introducir condicionantes ecológicos en las condiciones de los programas de reconstrucción y en los planes de rescate a empresas y sectores."
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Que el Gobierno cumpla la Ley de Dependencia y pague la parte comprometida (50%).",
          "Reponer el presupuesto de las Políticas Activas de Empleo.",
          "Firmar el Plan de Empleo de Canarias (42 millones) para que los Ayuntamientos puedan contratar a las personas de difícil inserción laboral.",
          "Atender la situación de las familias venezolanas en espera de la tramitación del permiso de residencia y de la solicitud de asilo.",
          "Autorizar el endeudamiento de los ayuntamientos y cabildos con supéravit para poder financiar políticas de reconstrucción social y económica."
        ]
      },
      {
        "name": "upn",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "Transferir a todas las CC.AA la gestión del Ingreso Mínimo Vital",
          "Que el Gobierno cumpla la Ley de Dependencia y pague la parte comprometida (50%).",
          "Aplicar criterios de necesidad de las distintas CC.AA en el reparto de los fondos estatales para la reconstrucción.",
          "Acabar con el dumping fiscal de las CC.AA."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "Impuesto a las Grandes Fortunas.",
          "Recuperar el Fondo de Rescate Bancario.",
          "Reducir el gasto militar (los programas de compra de armamento).",
          "Nacionalizar grandes corporaciones que fueron públicas en el pasado.",
          "Establecer un Ingreso Mínimo Vital que sea compatible con el empleo, gestionado por las CC.AA y con un mínimo garantizado a nivel estatal.",
          "No ahondar en la vía del endeudamiento para financiar las políticas de reconstrucción y tener precaución con la condicionalidad de ayudas y créditos."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "Abandonar la propuesta del Impuesto a las Grandes Fortunas y optar por el Impuesto sobre el Patrimonio (recuperarlo e igualarlo en todas las CCAA).",
          "Optar por hacer universal y compatible con el empleo la Renta Mínima Vital.",
          "Impulsar que los Ayuntamientos puedan contribuir a la reconstrucción económica a través de obras públicas."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "No estaban presentes."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion7": {
    "title": "Sesión del 4 de junio",
    "analysis": "https://docs.google.com/document/d/1AMMjtCz8ArHqphUNx4C3ivcw66eR-20wMP6GE_PTQ_Q",
    "transcription": "https://docs.google.com/document/d/1tQ2vTNQXtHrpkZEpR0rAefA8RpHaiuXeq6W1MEJYQ-k",
    "video": "http://www.congreso.es/wc/wc/audiovisualEmisionSemiDirecto?codOrgano=390&codSesion=7&idLegislaturaElegida=14",
    "headline": "Tercera ronda de comparecencias de vicepresidencias en la Comisión para la Reconstrucción protagonizada por Teresa Ribera, quien ha defendido la necesidad de continuar avanzando en la transición ecológica como herramienta para salir de la crisis. Advirtiendo a la vez los peligros de las soluciones de 'corto recorrido y alto coste medioambiental'",
    "documents": [
    ],
    "vizz_primary": "S7_Nube_TeresaRibera.png",
    "vizzs_tipi": [
      "S7_ResumenTIPI_TeresaRibera.png"
    ],
    "vizzs_p2030": [
      "S7_ResumenODS_TeresaRibera.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "Mantener el protagonismo de la agenda verde en la recuperación española y europea, no como una amenaza sino como una oportunidad para movilidad sostenible, rehabilitación urbana, rehabilitación de viviendas, digitalización, eficiencia energética, energías renovables, transicción ecológica, transición energética, economía circular, reutilización de productos, reducción de residuos, de agricultura sostenible, turismo sostenible, reto demográfico, transformación industrial o desarrollo rural."
        ]
      },
      {
        "name": "pp",
        "proposals": [
          "Proteger a la industria básica española (acero, química, cemento...), como pre-requisito del desarrollo sostenible."
        ]
      },
      {
        "name": "vox",
        "proposals": [
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Impulsar el 'Green Deal': política industrial verde y una transformación del sector automóvilístico hacia un sector con futuro."
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Alcanzar un Pacto de Estado por la Reconstrucción Verde, consensuado entre todos y no decidido unilateralmente por el Gobierno."
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Impulsar los Planes de Desarrollo Rural.",
          "Establecer Planes de Prevención ante el impacto del cambio climático.",
          "Rehacer la legislación ambiental (Ley de Costas, Ley de Montes) para reintroducir la protección del medioambiente."
        ]
      },
      {
        "name": "junts",
        "proposals": [
          "Introducción de un IVA reducido a los materiales sanitarios reutilizables (como ya se ha hecho con los de un sólo uso)."
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "maspais",
        "proposals": [
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Convertir a la economía circular en la gran oportunidad de diversificación de la economía canaria y de generación de empleo."
        ]
      },
      {
        "name": "upn",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "Incrementar el presupuesto público destinado a la regeneración de las costas, como factor para defender el sector turístico en el contexto de la reconstrucción."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "Que el re-impulso económico se haga a partir de criterios de sostenibilidad, pero también con justicia social.",
          "Reconsiderar la modificación que introduce la Ley de Transición Ecológica (art.18) sobre la gestión del dominio público marítimo terrestre."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "Replanteamiento del modelo de desarrollo que no acumule recursos humanos y económicos en las grandes urbes y que exige después destinar recursos a solucionar los problemas que genera."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion8": {
    "title": "Sesión del 9 de junio",
    "analysis": "https://docs.google.com/document/d/1XDX1N1oyPG59QWxAEHZKyboGRWz1fVYXgkUFYL_MOTo/",
    "transcription": "https://drive.google.com/open?id=1t41e6xACNN_vGMGR_8oqqsL-ITWjg9hPF_fzzxAUL7g",
    "video": "http://www.congreso.es/wc/wc/audiovisualEmisionSemiDirecto?codOrgano=390&codSesion=8&idLegislaturaElegida=14",
    "headline": "Continúan las rondas de comparecencias en la Comisión de Reconstrucción, ahora ha tocado a la Ministra de Asuntos Exteriores, UE y Cooperación, además de representantes de SESPAS, Fundación Renovables y la Alianza de Organizaciones Ecologistas. La ministra González Laya ha insistido en la necesidad de una España fuerte en el contexto europeo, apostando a su vez por una reconstrucción verde.",
    "documents": [
    ],
    "vizz_primary": "S8_NUBE_GonzalezLaya.png",
    "vizzs_tipi": [
      "S8_Resumen_TIPI_GonzalezLaya.png"
    ],
    "vizzs_p2030": [
      "S8_ODS_GonzalezLaya.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
        ]
      },
      {
        "name": "pp",
        "proposals": [
        ]
      },
      {
        "name": "vox",
        "proposals": [
          "Dedicar 'el poco dinero que tenemos' para pagar a los españoles y no a los inmigrantes que lleguen a España debido al efecto llamada del Ingreso Mínimo Vital.",
          "Reducción del gasto político ineficaz, acabando con la financiación de los 'chiringuitos ideológicos' en Europa."
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Reformar el Banco Central Europeo",
          "Poner fin a los paraísos fiscales.",
          "Creación de un sistema impositivo europeo",
          "Reforzar la financiación de las ciudades (con un 14% de los fondos europeos para la reconstrucción)"
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Transparencia en la información sobre los contactos del Gobierno de España con la OMS y el Centro Europeo para la Prevención y Control de Enfermedades durante la gestión de la pandemia."
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Tomar ejemplo de las movilizaciones antiracistas y acabar con la violencia policial en la UE y en el estado español.",
          "Apuesta clara por la Cooperación, con especial foco en Sanidad y Educación.",
          "Garantizar que cuando esté disponible la vacuna, todos los países puedan tener acceso a ella.",
          "Empoderar a las redes y entidades de cooperación europea para que sean ellas las que gestionen directamente los fondos europeos de reconstrucción, sin pasar por las autoridades centrales de los estados.",
          "Remover los obstáculos jurídicos y técnicos para el movimiento de personas y mercancías en los espacios fronterizos entre estados."
        ]
      },
      {
        "name": "junts",
        "proposals": [
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
          "Apertura de la frontera con Francia desde el País Vasco.",
          "Establecer a nivel europeo un impuesto a las empresas tecnológicas y otro a las grandes fortunas, como fuente de ingresos propios del Fondo de Recuperación Europeo."
        ]
      },
      {
        "name": "maspais",
        "proposals": [
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "Lograr que Europa permita tomar control público de empresas como la planta de Nissan."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Condiciones comunes a escala europea en materia de turismo y transporte aéreo.",
          "Fondo de cooperación con latioamérica en materia de suministros sanitarios"
        ]
      },
      {
        "name": "upn",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "No estaban presentes."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion9": {
    "title": "Sesión del 11 de junio",
    "analysis": "https://docs.google.com/document/d/1KFAyrRnI6XPcqAj1c1QxCiqXtVTdmfUGctOWBnVwp4o",
    "transcription": "https://docs.google.com/document/d/1MFW_y_hlh8uYDr_PQcReSgRVZ9cQ2xeUsm5z1tanTwA/",
    "video": "http://www.congreso.es/wc/wc/audiovisualEmisionSemiDirecto?codOrgano=390&codSesion=9&idLegislaturaElegida=14",
    "headline": "La comparecencia de la Ministra de Trabajo en la Comisión de Reconstrucción dio pie a un interesante debate en torno a ideas y propuestas en materia laboral. No sólo para recuperar el empleo destruido durante la pandemia, sino para abordar las debilidades endémicas del mercado laboral español, como son la precariedad y la temporalidad. Han surgido ideas en torno al potencial para el empleo de nuevos sectores relacionados con la transición energética y digital o al abordaje de la desigualdad en el reparto del sistema de cuidados. La prolongación de los ERTEs y los retos de la conciliación laboral y el teletrabajo también han sido objeto de debate.",
    "documents": [
    ],
    "vizz_primary": "S9_Nube_YolandaDiaz.png",
    "vizzs_tipi": [
      "S9_Resumen_TIPI_YolandaDiaz.png"
    ],
    "vizzs_p2030": [
      "S9_Resumen_ODS_YolandaDiaz.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "Creación de empleos dignos  y estables.",
          "Impulsar el nuevo estatuto de las trabajadores que aune crecimiento económico y empleo con derechos que afronte los problemas estrucuturales como la temporalidad, explotación, el teletrabajo, la profesionalidad de los cuidados, seguridad sanitaria, conciliación para alcanzar una igualdad real.",
          "Mejorar las políticas activas de empleo."
        ]
      },
      {
        "name": "pp",
        "proposals": [
        ]
      },
      {
        "name": "vox",
        "proposals": [
          "Prorrogar los ERTEs hasta que acabe la situación de pandemia RL 8/2020 más allá del 30 de junio."
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Reforzar los servicios públicos: mejorar más empleos y dar calidad a los empleos que ya existen.",
          "Profesionalizar los cuidados y desprivatizarlos de empresas multiservicios.",
          "Apostar por la digitalización y robotización y no quedarnos a cola en este ámbito.",
          "Salarios dignos",
          "Mejorar la calidad del empleo."
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Extender los ERTEs hasta el 30 de septiembre o más allá en sectores productivos más afectados.",
          "Modifcar el Plan MeCuida para ampliar su vigencia más alla de los tres meses inciales.",
          "Dotar de una prestación y apoyo para familias con menos recursos que tienen obligaciones de cuidados."
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Cambios estructurales a nivel laboral para desmontar el dispositivo de legislación laboral creado entre 2008 y 2013."
        ]
      },
      {
        "name": "junts",
        "proposals": [
          "Publicación de los términos exactos de las prórrogas de los ERTEs.",
          "Buscar acuerdos parlamentarios para la regulación del teletrabajo."
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
        ]
      },
      {
        "name": "maspais",
        "proposals": [
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "Priorizar inspecciones de trabajo en el campo y mataderos y empresas tecnológicas para acabar con la explotación laboral.",
          "Ampliar la dotación económica para poder llevar a cabo estas inspecciones."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Publicación de los términos exactos de las prórrogas de los ERTEs.",
          "Firma del plan de empleo de Canarias"
        ]
      },
      {
        "name": "upn",
        "proposals": [
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "Prolongar las medidas de protección más allá del 30 de junio para sectores que no han podido avanzar.",
          "Implementar medidas para sectores que se quedaron fuera de las medidas del 14 de junio y que no están incorporados (autónomos, vendedores ambulantes u hostelería, entre otros).",
          "Incorporar la mirada de los consumidores de las empresas en las medidas que se plantean para la reconstrucción.",
          "Seguir avanzando en los acuerdos de investidura con los partidos más allá de lo que se plantea en las nuevas medidas para la reconstrucción."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "No estaban presentes."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion11": {
    "title": "Sesión del 18 de junio",
    "analysis": "https://docs.google.com/document/d/1ayH97FF7JNm-OmArWIvOs0tAAxCz52je5ayT4zxztYQ/",
    "transcription": "https://docs.google.com/document/d/1qXJ8wmbQTvgsAE2xNmdyk71y6YsA6tgy_cl2w5B_wks/",
    "video": "http://www.congreso.es/wc/wc/audiovisualEmisionSemiDirecto?codOrgano=390&codSesion=11&idLegislaturaElegida=14",
    "headline": "Las comparecencias de la ministra de Igualdad y del ministro de Sanidad en la Comisión para la Reconstrucción han estado plagadas de propuestas de cambios a nivel estructural. Concretamente, la ministra Irene Montero apuesta por un Pacto de Estado por los cuidados desde la visión de los cuidados como vector de desarrollo económico y democrático de la sociedad española. Por su parte, el ministro Illa ha defendido la transformación del Sistema Nacional de Salud  que ponga el foco en la prevención de futuras pandemias, un sistema centrado en las personas, que proteja al personal sanitario y que afiance la sanidad pública como pilar del Estado de Bienestar. Para ello apela a la coordinación, la  cooperación y el impulso  de las Comunidades Autónomas en esta transformación y se ha comprometido a aumentar  los recursos destinados a sanidad hasta alcanzar un 7% del PIB .",
    "documents": [
    ],
    "vizz_primary": "S11_NUBES_ILLA-MONTERO.png",
    "vizzs_tipi": [
      "S11_ResumenTIPI_IreneMontero.png",
      "S11_RESUMEN_TIPI_ILLA.png"
    ],
    "vizzs_p2030": [
      "S11_BarrasODS_IreneMontero.png",
      "S11_RESUMEN_ODS_ILLA.png"
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "Profesionalización de los cuidados y otorgarle el reconocimiento social, laboral y económico que ello exige.",
          "Combatir la violencia de género en la fase post Covid-19, concretamente reforzando los recursos de protección a las víctimas (servicios forenses de valoración integral) y reconociendo que el papel del ámbito sanitario como espacio para detectar casos de violencia."
        ]
      },
      {
        "name": "pp",
        "proposals": [
          "Dar mayor protección laboral y social al sector de las Kellys (camareras de piso).",
          "Reformas estructurales en el sistema de Sanidad y Salud Pública para mejor gobernanza del sistema, impulsar un Sistema de Salud Pública que integre los diferentes órganos que forman parte del sistema de salud junto con todos los órganos de vigilancia epidemiológicas.",
          "Crear una oficina de víctimas de la COVID-19 y se reconozca como enfermedad profesional de los sanitarios."
        ]
      },
      {
        "name": "vox",
        "proposals": [
          "Extensión de los PCR,multiplicar pruebas diagnósticas y aplicar una estrategia amplia  y dirigida incluyendo en la frontera.",
          "Impulsar las vacunas."
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "Reconocer el valor educativo de 0-3 años y dignificar sus condiciones de trabajo.",
          "Considerar las condiciones materiales que afectan a la salud mental de las personas como un problema sistémico de salud comunitaria que hay que abordar de forma colectiva.",
          "Apostar a la sanidad desde una perspectiva de salud comunitaria.",
          "Garantizar el acceso universal a la sanidad de  manera gratuita.",
          "Compromisos en torno a la estabilidad de las plantillas de los profesionales del sistema sanitarios.",
          "Reversión de la privatizaciones de centros sanitarios y trabajadores de los mismos.",
          "Establecer de mecanismos de coordinación y cooperación entre todas las administraciones públicas para garantizar que la sanidad pública tiene excluido el lucro y se garantiza el acceso a la salud al conjunto de la población."
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Realizar un análisis desde la perspectiva de género del impacto de la crisis del Covid-19 (en términos de pérdida o reducción de empleo, en términos de acogimiento al teletrabajo o a personas acogidas al plan MeCuida).",
          "Avanzar en la profesionalización de los cuidados.",
          "Avanzar en el alcance y ambición de la Ley de Igualdad de Trato",
          "Reforzar la vigilancia epidemiológica.",
          "Priorizar el desarrollo de la Ley general de Salud Pública.",
          "Mejorar la coordinación de la política Sanitaria de la mano de las Consejerías.",
          "Apostar de forma decidida por la industria biomédica a nivel nacional."
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Impregnar a todo el proceso de reconstrucción de una perspectiva feminista.",
          "Distinguir legalmente los casos de trata de los casos de prostitución 'libremente ejercida'",
          "Garantizar el permiso retribuido para familias monomarentales o de dos adultos con personas dependientes a cargo.",
          "Hacen suyas las pretensiones de las Kellys (camareras de piso)"
        ]
      },
      {
        "name": "junts",
        "proposals": [
          "Realizar las reformas legales necesarias para permitir la comparecencia telemática de las víctimas de violencia de género en los juicios.",
          "Aumentar la financiación en sanidad."
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "Garantizar que las medidas que se adopten en el marco de la lucha contra la desigualdad sean eficaces, pero sobre todo eficientes para asegurar que son sostenibles y que pueden ser llevadas a la práctica.",
          "Apostar  por una atención domiciliaria y personalizada.",
          "Flexibilidad en la toma de decisiones impulsando políticas simplificadoras en el sistema de compras, flexibilización de la contratación de servicios y personal, flexibilización de moficiación organizativa y  reorganización de relaciones laborales.",
          "Sectorización y coordinación europea.",
          "Optimizar los sistemas de vigilancia epidemiológicas a nivel europeo.",
          "Incorporación de nuevos profesionales en el sistema sanitario como biólogos o  epidemiólogos."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
          "Ratificación por parte de España del Convenio 189 de la OIT sobre las trabajadoras y los trabajadores domésticos.",
          "Apoyan la tramitación de una Ley de Tiempo Corresponsable.",
          "Apoyan la conformación de un Pacto de Estado por los Cuidados."
        ]
      },
      {
        "name": "maspais",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "Ratificación por parte de España del Convenio 189 de la OIT sobre las trabajadoras y los trabajadores domésticos."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Atender la situación de las mujeres migrantes (con o sin hijos) llegadas en patera a Canarias durante la pandemina y que tras el periodo de confinamiento quedan en situación de desamparo.",
          "Que el Ministerio de Igualdad lidere el proceso de elaboración de un protocolo de seguridad sanitaria para las escuelas infantiles, que se calcule el coste por plaza de aplicar dicho protocolo y que se financie con fondos públicos el aumento de personal necesario para cumplir con el mismo por parte de las escuelas infantiles.",
          "Donación de mascarillas a los sectores vulnerables que no pueden costearlos."
        ]
      },
      {
        "name": "upn",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "No estaban presentes."
        ]
      }
    ]
  },
  "political-watch/covid-19/sesion15": {
    "title": "Sesión del 3 de julio",
    "analysis": "https://docs.google.com/document/d/1OS_0vjoHoff1u6dkSSojXN9m_HPiewIwIIY4CNiwpQo/",
    "transcription": "https://docs.google.com/document/d/10hXgliUExeZDnikiSfYQc_M9FN_YVtkWcXT_AwQH0UA/",
    "video": "http://www.congreso.es/wc/wc/audiovisualEmisionSemiDirecto?codOrgano=390&codSesion=15&idLegislaturaElegida=14",
    "headline": "Tras dos interminables sesiones (1 y 3 de julio), la Comisión de Reconstrucción ha finalizado hoy los trámites de negociación y aprobación del Dictamen que será enviado al Pleno del Congreso para su tramitación el próximo 20 de julio. Mientras que ningún partido ha mostrado su entusiasmo con el resultado obtenido, la mayoría de los partidos han destacado aspectos positivos, que han resultado suficientes para aunar los apoyos necesarios para su aprobación. El ámbito que más consenso ha generado ha sido el relacionado con la UE, mientras que la derogación de la reforma laboral, la educación concertada, los impuestos a las grandes fortunas, la financiación de la Ley de Dependencia y la invasión competencial, se destacan como los asuntos más polémicos aún sobre la mesa.",
    "documents": [
    ],
    "vizz_primary": "",
    "vizzs_tipi": [
    ],
    "vizzs_p2030": [
    ],
    "parties": [
      {
        "name": "psoe",
        "proposals": [
          "No indicaron cuestiones pendientes"
        ]
      },
      {
        "name": "pp",
        "proposals": [
          "Creación de una Agencia de la Salud Pública y Calidad Asistencial.",
          "Plan Actuación ante Pandemias.",
          "Plan de contingencia en centros socio-sanitarias.",
          "Red de laboratorios de micro-biología en todo el territorio.",
          "Plan de innovación tecnológico para el sector sanitario",
          "Extensión del plazo de los ERTE, sobre todo en los sectores económicos de temporada.",
          "Marco flexible (flexi-seguridad) en el mercado laboral.",
          "Política fiscal: enmienda a la totalidad del bloque. No usar la fiscalidad sólo como herramienta recaudatoria, sino como incentivo económico y aumento de competitividad.",
          "Presentación de una senda de consolidación fiscal creíble por parte del Gobierno, informada por la AIREF.",
          "Faltan medidas y propuestas a largo plazo.",
          "Medidas para incentivar la creación de empleo.",
          "Ley Básica de Servicios Sociales.",
          "Reforzar plantillas de servicios sociales.",
          "Eliminación de la brecha salarial de género.",
          "Ataque a la libertad de los padres a elegir la educación de sus hijos.",
          "Planificación estratégica a largo plazo de inversiones para absorver fondos europeos.",
          "No desplazar a las haciendas públicas locales el posible aumento de los fondos propios disponibles.",
          "Saneamiento de las finanzas públicas.",
          "Suprimir cuanto antes la flexibilidad concedida por la UE para las ayudas de Estado.",
          "Sacar a Gibraltar del texto de conclusiones."
        ]
      },
      {
        "name": "vox",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "unidaspodemos",
        "proposals": [
          "No indicaron cuestiones pendientes"
        ]
      },
      {
        "name": "cs",
        "proposals": [
          "Creación de un Cuerpo Sanitario de Reserva formado por voluntarios para suplir carencias de personal sanitario.",
          "Creación de Agencia Española de Salud Pública.",
          "No dejar fuera a la sanidad concertada (centros de gestión indirecta) de las medidas de reconstrucción.",
          "Eficiencia del mercado laboral (flexi-seguridad).",
          "Infraestructuras: colaboración público-privada para reducir el déficit público.",
          "Eficiencia energética en edificios.",
          "Uso del superavit de gasto de los Ayuntamientos.",
          "Lucha contra el fraude fiscal.",
          "Ley de Igualdad de Trato.",
          "Protección de Feriantes.",
          "Mujeres Empleadas del Hogar.",
          "Critican la posición del texto sobre educación concertada.",
          "Que el Gobierno traiga a las Cortes Generales el debate sobre la posición a llevar a las negociaciones europeas"
        ]
      },
      {
        "name": "erc",
        "proposals": [
          "Llaman la atención del enfoque re-centralizador de los documentos de la Comisión.",
          "Mejora de las condiciones laborales del personal sanitario (aumento de recursos y plantillas).",
          "Apuesta por la atención primaria y la investigación.",
          "Dotación de recursos a la Ley de Dependencia.",
          "Regularización exprés de los trabajadores sanitarios en situación laboral irregular.",
          "Impuesto a las grandes fortunas.",
          "Reducción del 40% del presupuesto de Defensa.",
          "Liberar el superávit de los Ayuntamientos.",
          "Banca pública real por parte de las CC.AA.",
          "No se dice cómo se van a financiar las politicas propuestas.",
          "Prestación remunerada para conciliación laboral para familias monoparentales.",
          "Financiación de la Ley de Dependencia."
        ]
      },
      {
        "name": "junts",
        "proposals": [
          "Llaman la atención del enfoque re-centralizador de los documentos de la Comisión.",
          "Necesidad de añadir memoria económica a las propuestas.",
          "Régimen sancionador para la morosidad.",
          "Políticas activas de ocupación.",
          "I+D+i",
          "Uso de remanente de gasto de los Ayuntamientos.",
          "Modificación de la Reforma Laboral.",
          "Critican la posición del texto sobre educación concertada.",
          "Invasión competencial"
        ]
      },
      {
        "name": "pnv",
        "proposals": [
          "Llaman la atención del enfoque re-centralizador de los documentos de la Comisión.",
          "Necesidad de añadir memoria económica a las propuestas",
          "Echan en falta la visión de conjunto sobre cuáles deben los tractores de la recuperación económica y lo que hay son parches parciales útiles, pero necesitados de la visión de conjunto.",
          "No hay memoria económica.",
          "Liberar el déficit de gasto de las administraciones y aumentar el margen de endeudamiento de las CCAA.",
          "Denuncia la invasión competencial de los temas abordados, lo cual les impide votar a favor del texto, aunque quedan abiertos a negociar.",
          "Incorporar al documento a la UE como marco propio de actuación de las CC.AA."
        ]
      },
      {
        "name": "ehbildu",
        "proposals": [
          "Consideran que se han invadido competencias reforzando la centralidad del Estado que no mejoraría la gobernanza de la sanidad. Reconocen que se ha suavizado algo esto en el último borrador aprobado.",
          "Protección a la gente que peor lo está pasando por la crisis: ayudas a autónomos, rescate de empresas e industrias estratégicas en riesgo, suspensión del pago de hipotecas y servicios básicos por parte de las familias en situación de vulnerabilidad.",
          "Políticas de empleo: derogación de la reforma laboral, alargar ERTE hasta enero de 2021.",
          "Política fiscal: impuesto a la banca; impuesto a las grandes fortunas; tasa Covid a las grandes empresas.",
          "Denuncia la falta de concreción de las medidas.",
          "Sector de los cuidados: deberá ser un eje central y apenas aparece en el texto.",
          "Derechos sociales que impidan la pobreza y la exclusión social: pensiones mínimas de 1080 euros."
        ]
      },
      {
        "name": "maspais",
        "proposals": [
          "Protección de la Sanidad Pública en la Constitución.",
          "Derogación de la Ley 15/97 por su efecto en la especulación y corrupción en la privatización de la sanidad.",
          "Política farmaceútica, política bio-sanitaria y reservas estratégicas.",
          "Lamenta que no haya condiciones climáticas y ambientales en la recepción de fondos y ayudas de reactivación económica en España como sí ocurre en Europa.",
          "Más medidas de justicia fiscal para financiar los planes de reconstrucción (impuesto a las grandes fortunas).",
          "Medidas de Derechos de la Infancia y Violencia contra la Infancia.",
          "Protección de Trabajadoras del Hogar y asumir el Convenio 289 de OIT.",
          "Igualar las prestaciones y derechos de las parejas de hecho."
        ]
      },
      {
        "name": "cup",
        "proposals": [
          "No estaban presentes."
        ]
      },
      {
        "name": "cc",
        "proposals": [
          "Votarán en contra del acuerdo de la Comisión por no recoger la realidad de Canarias y otras similares fuera de la península.",
          "Lamentan la falta de apoyo del Gobierno a las políticas especiales necesarias para Canarias (políticas activas de empleo; régimen económico y fiscal de Canarias: bajada de tasas aeroportuarias para Baleares y Canarias).",
          "Llaman la atención del incumplimiento de los compromismos de financiación del Estado a las CCAA y, en especial, Canarias.",
          "Critica la posición contra la educación concertada del documento aprobado.",
          "Incluir la singularidad canaria en el diseño, presupuesto e implementación de políticas.",
          "Mantenimiento de los fondos POSEI.",
          "Papel de Canarias en la relación de la UE con África y respecto al Brexit."
        ]
      },
      {
        "name": "nc",
        "proposals": [
          "Previene contra la tentación de recentralizar el sistema sanitario.",
          "Indican su apoyo al texto, pero avisa que habrá que concretar las medidas para adaptar las medidas a las realidades territoriales.",
          "Falta de perspectiva de distintos territorios.",
          "Falta memoria económica de las medidas.",
          "Ampliar ERTE de fuerza mayor para el sector turístico hasta la nueva temporada.",
          "Singularidades canarias son un hecho diferencial a tener en cuenta al defender los intereses de España ante la UE."
        ]
      },
      {
        "name": "upn",
        "proposals": [
          "Muy críticos con el trabajo del GT de Sanidad porque no parte de un reconocimiento de los graves errores cometidos.",
          "Educación concertada: su ataque es un ataque a la libertad y evidencia la falta de espíritu de acuerdo de la Comisión."
        ]
      },
      {
        "name": "compromis",
        "proposals": [
          "También lamentan la pulsión re-centralizadora de algunos aspectos del texto aprobado.",
          "Derogación de Reforma Laboral.",
          "Impuesto a las Grandes Fortunas.",
          "Agricultura: recursos para investigación a plagas y exigencias fito-sanitarias a terceros países.",
          "Cumplimiento por el Estado de la financiación del 50% de la Dependencia.",
          "Tratado de Mercosur: si hay impacto desfavorable para productores españoles, votar en contra."
        ]
      },
      {
        "name": "bng",
        "proposals": [
          "Lamentan la gran pulsión re-centralizadora.",
          "Lamentan que no se haya sido más tajante en contra del apoyo público a la gestión privada de la sanidad.",
          "Medidas para que pague más a quien más tiene.",
          "Derogación de la Reforma Laboral.",
          "Impuesto a las Grandes Fortunas.",
          "Recuperar el Fondo Rescate Bancario.",
          "Nacionalización de sectores estratégicos.",
          "Política sobre cuidados: Plan de Intervención Pública de las Residencias.",
          "Financiación del 50% de la Dependencia por el Estado.",
          "Condonación de hipotecas.",
          "Salario de inserción laboral.",
          "Faltan menciones a la condonación de la deuda de los Estados generada durante la pandemia.",
          "Si hay rescate a los países que se haga sin condiciones en recortes sociales."
        ]
      },
      {
        "name": "prc",
        "proposals": [
          "Lamenta la ausencia en el texto de Construcción y Obra Pública.",
          "Lamenta la ausencia de memoria económica.",
          "Lamenta la poca presencia de reforma fiscal: no basta decir que paguen más los que más tienen, hay que detallar cuánto."
        ]
      },
      {
        "name": "teruelexiste",
        "proposals": [
          "Historia clínica electrónica compartida en todo el territorio",
          "MIR para gestores sanitarios.",
          "Echan en falta las menciones a carencia de servicios sociales en el mundo rural y mantienen propuestas específicas en este sentido, en materias como 'mujer rural'.",
          "Vincular el marco financiero a la despoblación."
        ]
      }
    ]
  },
  "investigacion": {
    "reports": {
      "tags": [
        "Coherencia de Políticas",
        "Political Watch",
        "Agenda 2030",
        "Ciudadanía Activa",
        "Congreso de los Diputados",
        "Polétika",
        "Proyecto Avizor",
        "Libro Blanco del Desarrollo",
        "AOD",
        "Comercio Internacional",
        "Infancia",
        "Migraciones",
        "Cambio Climático"
      ],
      "items":
      [
        {
          "authors": [
            "Javier Pérez González",
            "Alba Gutiérrez Fraile"
          ],
          "cover": "Informe-Avizor-2013.jpg",
          "date": {
            "full": "01/04/2014",
            "year": "2014"
          },
          "document": "Informe_Avizor_2013.pdf",
          "id": "informe-avizor-2013",
          "link_title": "Informe Avizor 2013",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "El Informe Avizor 2013 actualiza las principales variables sobre la actividad parlamentaria española, el desarrollo internacional y la lucha contra la pobreza, que ya fueron analizadas en el primer informe anual en 2012. Revisa, además, los avances realizados para superar las debilidades estructurales y de organización parlamentaria que se han dado en 2013 e introduce una importante novedad respecto a las conclusiones del informe de 2012: el análisis del cumplimiento por parte del Gobierno de los compromisos adquiridos en sede parlamentaria. Por segundo año consecutivo el CIECODE pretende facilitar, a través del Proyecto Avizor y de su informe anual, el control ciudadano y la exigencia de responsabilidades a los representantes políticos; aportando transparencia e información sobre el trabajo que desempeñan como paso previo y necesario para la acción y el activismo ciudadano.",
          "title": "Informe Avizor 2013: un año de seguimiento de la actividad parlamentaria en materia de desarrollo"
        },
        {
          "authors": [
            "Alba Gutiérrez Fraile"
          ],
          "cover": "ImpactoActividadParlamentaria.png",
          "date": {
            "full": "01/12/2013",
            "year": "2013"
          },
          "document": "Impacto-de-la-actividad-parlamentaria-en-la-lucha-contra-la-pobreza-Fundacion-Alternativas.pdf",
          "id": "parlamentos-abiertos-a-la-sociedad-participacion-y-monitorizacion",
          "link_title": "Parlamentos abiertos a la sociedad Participación y monitorización",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "Las llamadas Parliamentary Monitoring Organizations (PMO) son un fenómeno relativamente nuevo y desconocido que ha proliferado en la última década. Las PMO se presentan como organizaciones y redes de activismo político centradas en impulsar una mayor transparencia y rendición de cuentas de los parlamentos y de sus procesos de toma de decisiones. En Septiembre de 2012 parte de estas organizaciones aprobaron La Declaración sobre Transparencia Parlamentaria con el objetivo de generar un mayor compromiso en favor de la transparencia y la participación ciudadana en el trabajo parlamentario.",
          "title": "Impacto de la actividad parlamentaria en la lucha contra la pobreza"
        },
        {
          "authors": [
            "Alba Gutiérrez Fraile"
          ],
          "cover": "Respuesta-de-Espana-a-los-retos-del-desarrollo.jpg",
          "date": {
            "full": "01/06/2013",
            "year": "2013"
          },
          "document": "5_cuadernos_junio2013.pdf",
          "id": "congreso-diputados-respuesta-retos-desarrollo",
          "link_title": "Congreso de los Diputados: respuesta a los retos de desarrollo",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "La intensificación de los procesos de globalización ha traído una serie de retos y desafíos a escala mundial relacionados con el cambio climático, las deficiencias del sistema alimentario global, la crisis energética, la creciente presión sobre recursos naturales escasos o la expansión de situaciones de violencia estructural. Todos estos desafíos están configurando una nueva forma de pobreza y desigualdad, aumentando la situación de vulnerabilidad a la que se ven expuestas las personas.",
          "title": "El Congreso de los Diputados: Análisis de su papel en la respuesta de España a los retos y problemas del Desarrollo Internacional"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Alba Gutiérrez Fraile"
          ],
          "cover": "Informe-Avizor-2012.jpg",
          "date": {
            "full": "01/02/2013",
            "year": "2013"
          },
          "document": "Informe_Avizor_completo.pdf",
          "id": "informe-avizor-2013-completo",
          "link_title": "Informe Avizor 2013 Completo",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "Ni la clase política ni la credibilidad del Parlamento español pasan por su mejor momento. Una parte mayoritaria de la sociedad considera que los grupos políticos equivocan sus prioridades en un sistema parlamentario rígido y opaco que carece de mecanismos creíbles de rendición de cuentas. Se percibe que la pobreza y la desigualdad –dos problemas crecientes cuyas raíces difícilmente distinguen entre países ricos y pobres- están siendo conscientemente ignoradas por una maquinaria que ahoga la iniciativa individual de los parlamentarios más comprometidos. A los ojos de una mayoría, nuestro sistema político está gravemente enfermo.",
          "title": "Informe Avizor 2012: un año de seguimiento de la actividad parlamentaria en materia de desarrollo"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Perspectivas-sobre-comercio-y-desarrollo-en-el-mundo-post-2015.jpg",
          "date": {
            "full": "01/02/2014",
            "year": "2014"
          },
          "document": "Perspectivas-sobre-comercio-y-desarrollo-en-el-mundo-post-2015.pdf",
          "id": "perspectivas-sobre-comercio-y-desarrollo-en-el-mundo-post-2015",
          "link_title": "Perspectivas sobre comercio y desarrollo en el mundo post-2015",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional"
          ],
          "text": "Desde el año 2000 los países en desarrollo han aumentado su presencia y relevancia en el comercio internacional, lo que les ha permitido mantener altas tasas medias de crecimiento económico. Sin embargo, este crecimiento no se ha traducido en una correlativa reducción de sus niveles de pobreza y desigualdad. El nuevo acuerdo global del desarrollo post-2015 tiene el reto de aunar en una misma agenda los objetivos de erradicación de la pobreza, crecimiento inclusivo y sostenibilidad ambiental. En este nuevo contexto, el sistema comercial internacional debe promover y no limitar, como ha ocurrido en las últimas décadas, la capacidad de los países en desarrollo para adoptar las políticas necesarias para impulsar un desarrollo que genere empleo digno, que garantice la protección social de la población y del medio ambiente, que reduzca las desigualdades y que esté al servicio de las personas y de los colectivos más desfavorecidos.",
          "title": "Perspectivas sobre comercio y desarrollo en el mundo post-2015"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Politica-Espana-de-internacionalizacion-de-la-empresa.jpg",
          "date": {
            "full": "20/04/2015",
            "year": "2015"
          },
          "document": "Internacionalizacion-y-Coherencia_CIECODE-2015.pdf",
          "id": "analisis-de-la-politica-espanola-de-internacionalizacion-de-empresas-desde-la-coherencia-de-politicas-para-el-desarrollo",
          "link_title": "Análisis de la Política española de Internacionalización de Empresas desde la Coherencia de Políticas para el Desarrollo",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional"
          ],
          "text": "El objeto de esta investigación es la Política Española de Internacionalización de la Empresa. A través del análisis de los siete ámbitos de la acción pública española que conforman esta política, la investigación examina la medida en que estos ámbitos son diseñados e implementados incorporando criterios de desarrollo humano. Esta investigación forma parte del proyecto “Coherencia de políticas para el desarrollo en tres políticas españolas” impulsado por la Plataforma 2015 y más, en el que participan el Instituto Complutense de Estudios Internacionales (ICEI), el Centro de Investigación y Estudios sobre Comercio y Desarrollo (CIECODE), la Fundación IPADE y el Observatorio de la Deuda en la Globalización (ODG) y que aborda, además de la internacionalización de las empresas españolas, la política diplomática y la energética.",
          "title": "La coherencia de políticas para el desarrollo en la Política Española de Internacionalización de la Empresa."
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "incorporacion-DDHH-y-fomento-desarrollo-humano.jpg",
          "date": {
            "full": "01/11/2013",
            "year": "2013"
          },
          "document": "Acuerdos-Internacionales-de-Inversion-y-DDHH-CIECODE.pdf",
          "id": "acuerdos-internacionales-de-inversion-y-ddhh",
          "link_title": "Acuerdos internacionales de inversión y DDHH",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional"
          ],
          "text": "Los Acuerdos de Promoción y Protección Recíproca de Inversiones (APPRI) son tratados que ofrecen seguridad jurídica y protección al inversor extranjero frente a la mayor parte de los riesgos que puedan acontecer en el país donde invierten. NNUU ha mostrado su preocupación por la desmesurada protección que los APPRI dispensan a los intereses de los inversores extranjeros frente al interés general de los países en los que se establecen y por las limitaciones que imponen al espacio político del que éstos gozan para promover el desarrollo humano y garantizar el respeto de los derechos humanos. Esta investigación analiza las principales características de los 61 APPRI que España tiene en vigor, pone éstas en el contexto de las propuestas del Plan Nacional de Empresas y Derechos Humanos y realiza una comparativa respecto a las mejores prácticas internacionales en esta materia. El análisis permite afirmar que España ha incorporado de forma muy débil en sus acuerdos APPRI el contenido necesario para fomentar una IED respetuosa con los derechos humanos y promotora de desarrollo humano.",
          "title": "La incorporación de la protección de los derechos humanos y el fomento del desarrollo humano en los Acuerdos de Protección y Promoción Recíproca de Inversiones de España con países emergentes y en desarrollo."
        },
        {
          "authors": [
            "Javier Pérez González",
            "Gonzalo Fanjul Suárez"
          ],
          "cover": "LibroBlanco.png",
          "date": {
            "full": "31/01/2012",
            "year": "2012"
          },
          "document": "Libro_Blanco_Desarrollo_CIECODE.pdf",
          "id": "libro-blanco-desarrollo",
          "link_title": "Libro blanco de la política española de desarrollo",
          "tags": [
            "Coherencia de Políticas",
            "Libro Blanco del Desarrollo"
          ],
          "text": "<p>La promoción de un orden internacional más justo y sostenible no sólo es compatible con la defensa de los intereses de España, sino que en muchas ocasiones se convierte en la forma más inteligente y eficaz de lograrlos. CIECODE publicó <strong>“Hacia un Libro Blanco de la política española de desarrollo”</strong> a principios de 2012 y ofrece 22 propuestas políticas que el Gobierno debería priorizar en su agenda de lucha contra la pobreza y promoción del desarrollo, así como una metodología que permite determinar la contribución de cada una de ellas a los objetivos estratégicos de la acción exterior española: el fortalecimiento de nuestra posición y credibilidad en el escenario internacional, el fomento de entornos más seguros o la promoción de la estabilidad económica y el empleo en España.</p><p>Con esta investigación que culminó en la elaboración de este informe, el CIECODE pone a disposición de las instituciones españolas un análisis de la política exterior española e insta al Gobierno de España a que ponga en marcha un proceso abierto, valiente y riguroso de elaboración de un “Libro Blanco del Desarrollo”. Este documento representaría un importante paso hacia una gestión moderna de su acción exterior y hacia otra manera de hacer política, una que contribuya al mismo tiempo y de forma eficaz a la construcción de un mundo con menos pobreza y desigualdad y de un futuro más próspero, sostenible y seguro para España.</p><p>A pesar del tiempo transcurrido, el análisis y las propuestas de este informe son de absoluta vigencia y actualidad.</p><p>En la elaboración de este proyecto, el CIECODE contó con algunos de los más reconocidos expertos nacionales para analizar los principales retos globales del desarrollo y las políticas domésticas españolas con mayor impacto en los países en desarrollo. El resultado fueron siete informes que ofrecen análisis profundos, argumentos valientes y, sobre todo, ideas innovadoras para el futuro de la política exterior española.</p>",
          "title": "Libro blanco de la política española de desarrollo"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "EspanaComercioDesarrollo.jpg",
          "date": {
            "full": "01/07/2012",
            "year": "2012"
          },
          "document": "240712-Informe-CIECODE-Comercio-y-Desarrollo.pdf",
          "id": "libro-blanco-comercio-y-desarrollo",
          "link_title": "Libro Blanco: Comercio y Desarrollo",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional",
            "Libro Blanco del Desarrollo"
          ],
          "text": "Hasta la fecha, España no ha conseguido compatibilizar la defensa de sus intereses comerciales con el cumplimiento de sus compromisos en materia de desarrollo y lucha contra la pobreza. España ha considerado este dilema como una disyuntiva, resuelto mediante una obcecada defensa de los intereses empresariales nacionales. Los cinco grandes retos globales del desarrollo (seguridad alimentaria, migraciones, recursos naturales escasos, estados frágiles y financiación del desarrollo) sirven de hilo conductor de este artículo. En él se ofrecen recomendaciones concretas para la agenda comercial del nuevo Gobierno mostrando que, en numerosas ocasiones, la opción más responsable, sostenible y justa no es incompatible con la promoción de los intereses comerciales particulares de España.",
          "title": "España, comercio y desarrollo: lo que hace, lo que dice que hace y lo que debería hacer."
        },
        {
          "authors": [
            "Javier Pérez González",
            "Iliana Olivié"
          ],
          "cover": "marca-espana.jpg",
          "date": {
            "full": "01/02/2013",
            "year": "2013"
          },
          "document": "Resumen_Repensando_Marca_Espaaa_ELCANO_CIECODE_FUNCAS.pdf",
          "id": "repensando-la-marca-espana",
          "link_title": "Repensando la Marca España",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional"
          ],
          "text": "Seminario que sirvió de foro de reflexión acerca del proyecto gubernamental Marca España y la posibilidad de que este pudiera ampliarse temáticamente en lo horizontal (incluyendo cooperación al desarrollo) y analíticamente en lo vertical (matizando y profundizando en las relaciones entre empresas y marca y en cómo conecta todo ello con el impacto de la Inversión Extranjera Directa española en el desarrollo) para integrar de forma estratégica y coherente los distintos objetivos de la acción exterior (política exterior, apoyo a la internacionalización de la empresa y promoción del desarrollo internacional). El seminario contó con la participación de más de 40 personalidades españolas y extranjeras del mundo académico, económico y político, así como de representantes de organizaciones y redes de la sociedad civil.",
          "title": "Seminario Repensando Marca España: ¿qué lugar para el desarrollo, la inversión extranjera directa y la cooperación al desarrollo?"
        },
        {
          "authors": [
            "Gonzalo Fanjul Suárez"
          ],
          "cover": "rigor-mortis.jpg",
          "date": {
            "full": "01/05/2012",
            "year": "2012"
          },
          "document": "LB-pildora-migraciones.pdf",
          "id": "libro-blanco-pildora-migraciones",
          "link_title": "Libro Blanco: Píldora migraciones",
          "tags": [
            "Coherencia de Políticas",
            "Migraciones",
            "Libro Blanco del Desarrollo"
          ],
          "text": "El carácter cerrado y unilateral de las políticas migratorias de los países ricos tiene consecuencias negativas para todas las partes involucradas en el proceso migratorio: regiones de origen, países de destino y los propios emigrantes. La reforma de este modelo no sólo liberaría recursos sin precedentes para el desarrollo, sino que ayudaría a conformar sociedades más seguras y economías más prósperas  en países de destino como España.",
          "title": "Rigor Mortis. La rigidez de las políticas migratorias y sus efectos sobre el interés común "
        },
        {
          "authors": [
            "Gonzalo Fanjul Suárez",
            "Ángela Fanjul",
            "Sonia Garrido",
            "Marcela Zulueta"
          ],
          "cover": "MitoDramaOportunidad.jpg",
          "date": {
            "full": "01/02/2014",
            "year": "2014"
          },
          "document": "MitoDramaOportunidad.pdf",
          "id": "el-mito-el-drama-y-la-oportunidad-social",
          "link_title": "El mito, el drama y la oportunidad social",
          "tags": [
            "Coherencia de Políticas",
            "Migraciones"
          ],
          "text": "La inmigración irregular condena al sufrimiento a decenas de millones de personas en todo el mundo y enfrenta a las sociedades de acogida a importantes dilemas éticos. Sus causas están enraizadas en un modelo migratorio excesivamente rígido que perjudica\ta los emigrantes y reduce los beneficios para los países de origen y acogida. En el caso de España y Europa, la transformación de este modelo exige reformas nacionales y la construcción de una verdadera Política Migratoria Europea que incrementen las oportunidades y distribuyan los riesgos del proceso. Este documento presenta el argumento de +Social para la reforma.",
          "title": "El Mito, el drama y la oportunidad. Propuestas para un modelo migratorio más justo e inteligente "
        },
        {
          "authors": [
            "Isabel Kreisler",
            "Álvaro López-Peña"
          ],
          "cover": "politicas-climatica-y-de-desarrollo.jpg",
          "date": {
            "full": "01/11/2011",
            "year": "2011"
          },
          "document": "241111-Informe-CIECODE-Cambio-Climatico.pdf",
          "id": "libro-blanco-cambio-climatico",
          "link_title": "Libro Blanco: Cambio climático",
          "tags": [
            "Coherencia de Políticas",
            "Cambio Climático",
            "Libro Blanco del Desarrollo"
          ],
          "text": "El reto que el cambio climático supone para la comunidad internacional es mayúsculo. Los científicos estiman probable que la temperatura global del planeta aumente en torno a 4°C de cara al 2050, en ausencia de políticas agresivas para remediarlo. Se impone, de manera urgente, un cambio radical en los patrones de producción y consumo de la energía, apostando a fondo por el ahorro energético y las energías renovables. La comunidad internacional se ha comprometido con el principio de “responsabilidades compartidas pero diferenciadas” en la lucha contra el cambio climático y con el fomento de la adaptación en los países más vulnerables.",
          "title": "España, en la confluencia de sus políticas climática y de desarrollo."
        },
        {
          "authors": [
            "Jesús A.  Núñez Villaverde"
          ],
          "cover": "la-construccion-de-la-paz.jpg",
          "date": {
            "full": "01/11/2011",
            "year": "2011"
          },
          "document": "161111-Informe-CIECODE-Construccióe-la-Paz.pdf",
          "id": "libro-blanco-construccion-de-la-paz",
          "link_title": "Libro Blanco: Construcción de la paz",
          "tags": [
            "Coherencia de Políticas",
            "Libro Blanco del Desarrollo"
          ],
          "text": "Tanto desde la perspectiva individual como colectiva, la satisfacción de las necesidades básicas y la seguridad son dos aspiraciones universales. Para la cooperación al desarrollo, en clave de seguridad humana, esos deben igualmente los dos pilares centrales sobre los que edificar un mundo más justo, más seguro y más sostenible. La construcción de la paz‐ que incluye elementos sociales, políticos, económicos y de seguridad‐ busca crear y/o potenciar mecanismos que permitan resolver los conflictos por vías pacíficas.",
          "title": "España, la construcción de la paz y los retos del desarrollo "
        },
        {
          "authors": [
            "Deborah Itriago"
          ],
          "cover": "fiscalidad-justa.jpg",
          "date": {
            "full": "01/11/2011",
            "year": "2011"
          },
          "document": "101111-Informe-CIECODE-Fiscalidad-Justa.pdf",
          "id": "libro-blanco-fiscalidad-justa",
          "link_title": "Libro Blanco: Fiscalidad Justa",
          "tags": [
            "Coherencia de Políticas",
            "Libro Blanco del Desarrollo"
          ],
          "text": "Con el fin de ser capaces de obtener los recursos suficientes para garantizar los servicios públicos (como educación y salud para todos) y para reducir la desigualdad, los países pobres necesitan recaudar más impuestos y hacerlo sobre la base de impuestos progresivos y justos. Hasta ahora, la política tributaria en los países en desarrollo ha estado fuertemente influenciada por el FMI y las élites nacionales. En muchos casos esto ha tenido un impacto negativo dado el gran énfasis puesto en impuestos indirectos regresivos como el IVA y los extensos incentivos fiscales para las empresas. Por otra parte, en el ámbito internacional, deben hacerse reformas profundas que eviten la fuga de recursos vitales para los países en desarrollo. ",
          "title": "España y la construcción de fiscalidad justa para el desarrollo."
        },
        {
          "authors": [
            "José María Larrú"
          ],
          "cover": "la-aod-espanola.jpg",
          "date": {
            "full": "01/10/2011",
            "year": "2011"
          },
          "document": "241011-Informe-CIECODE-AOD.pdf",
          "id": "libro-blanco-aod",
          "link_title": "Libro Blanco: AOD",
          "tags": [
            "Coherencia de Políticas",
            "AOD",
            "Libro Blanco del Desarrollo"
          ],
          "text": "Pese al fuerte incremento cuantitativo de la AOD española entre 2005‐08, especialmente por la vía multilateral, continúan las debilidades estructurales señaladas ya desde hace tiempo. La AOD, bien coordinada, puede jugar un papel complementario a otras fuentes de financiación del desarrollo (inversión extranjera, remesas) y, bajo coherencia de políticas, en la sostenibilidad ambiental, las migraciones, la seguridad alimentaria y en el fortalecimiento de los estados frágiles. Para que la AOD española contribuya a ello, las principales propuestas que se hacen son: crear marcos de asociación   con fecha y estrategia de salida; realizar una evaluación de los Organismos Multilaterales que permita su selectividad; e impulsar la educación para el desarrollo desde la cooperación descentralizada. En suma, frente a un modelo de ideología, ignorancia e inercia se propone uno basado en la transparencia, los resultados y la experimentación innovadora.",
          "title": "La AOD española: diagnóstico sobre su calidad y cantidad."
        },
        {
          "authors": [
            "Manuel de Rocha Vázquez",
            "Érika Rodríguez Pinzón"
          ],
          "cover": "gobernanza-global.jpg",
          "date": {
            "full": "01/09/2011",
            "year": "2011"
          },
          "document": "201011-Informe-FINAL-Ciecode-MdelaRocha-ERodriguez.pdf",
          "id": "libro-blanco-gobernanza-global",
          "link_title": "Libro Blanco: Gobernanza global",
          "tags": [
            "Coherencia de Políticas",
            "Libro Blanco del Desarrollo"
          ],
          "text": "La reforma y fortalecimiento del sistema de gobernanza multilateral para gestionar de manera eficaz y democrática los problemas de la globalización, es uno de los grandes retos a los que se enfrenta la comunidad internacional. Este documento aborda algunos de los principales desafíos en la creación de esa gobernanza, desde un punto de vista de desarrollo, analizando el papel potencial que el próximo gobierno español podría jugar en su solución.",
          "title": "Gobernanza global e instituciones multilaterales. Hacia una política de desarrollo global sostenible."
        },
        {
          "authors": [
            "Javier Pérez González",
            "Alba Gutiérrez Fraile"
          ],
          "cover": "Informe-Avizor-2014.jpg",
          "date": {
            "full": "14/05/2015",
            "year": "2015"
          },
          "document": "Informe_Avizor_2014.pdf",
          "id": "informe-avizor-2014",
          "link_title": "Informe Avizor 2014",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "<p>Por tercer año consecutivo el CIECODE pretende facilitar, a través del informe anual del Proyecto Avizor, el control ciudadano y la exigencia de responsabilidades a los representantes políticos; aportando transparencia e información sobre el trabajo que desempeñan como paso previo y necesario para la acción y el activismo ciudadano.</p><p> El Informe Avizor 2014 actualiza las principales variables sobre la actividad parlamentaria española, el desarrollo internacional y la lucha contra la pobreza, que ya fueron analizadas en las dos primeras ediciones. Revisa sucintamente los avances realizados para superar las debilidades estructurales y de organización parlamentaria y actualiza el análisis sobre el cumplimiento por parte del Gobierno de los compromisos adquiridos en sede parlamentaria. </p>",
          "title": "Informe Avizor 2014: un año de seguimiento de la actividad parlamentaria en materia de desarrollo y lucha contra la pobreza"
        },
        {
          "authors": [
            "Equipo Avizor"
          ],
          "cover": "Anexo-Informe-Avizor-2014.jpg",
          "date": {
            "full": "13/05/2015",
            "year": "2015"
          },
          "document": "ANEXOS_Informe_Avizor_2014.pdf",
          "id": "anexos-informe-avizor-2014",
          "link_title": "Anexos Informe Avizor 2014",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "<p>En este documento podrás encontrar información detallada del análisis Avizor 2014 más allá de los principales titulares del informe. Este anexo contiene tablas y gráficos de la actividad en el Congreso de los Diputados de los siete grupos parlamentarios.</p>",
          "title": "Anexos Informe Avizor 2014"
        },
        {
          "authors": [
            "Equipo Avizor"
          ],
          "cover": "bbdd-Informe-Avizor-2014.jpg",
          "date": {
            "full": "12/05/2015",
            "year": "2015"
          },
          "document": "BBDD_Avizor.xlsx",
          "id": "base-de-datos-del-proyecto-avizor-2012-2013-y-2014",
          "link_title": "Base de datos del Proyecto Avizor 2012, 2013 y 2014",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "<p>Por nuestro compromiso con la transparencia ponemos a disposición de los usuarios la base de datos completa del Proyecto Avizor desde el inicio de la legislatura. En la base de datos encontrarás toda la información de la actividad parlamentaria registrada en estos tres años por el equipo Avizor que es la base para llevar a cabo nuestros análisis. Con más de 2300 iniciativas parlamentarias esta base de datos refleja la actividad del Congreso de los Diputados en la lucha contra la pobreza y promoción del desarrollo.</p>",
          "title": "Base de datos del Proyecto Avizor 2012, 2013 y 2014"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Alba Gutiérrez Fraile",
            "Miguel Ángel Vázquez",
            "Juana Bengoa"
          ],
          "cover": "PortadaGobernanza.jpg",
          "date": {
            "full": "01/10/2015",
            "year": "2015"
          },
          "document": "Volonteurope-Development-Report_SP_final.pdf",
          "id": "gobernanza-participacion-y-rendicion-de-cuentas-para-el-desarrollo-sostenible",
          "link_title": "Gobernanza, Participación y Rendición de cuentas para el desarrollo sostenible.",
          "tags": [
            "Ciudadanía Activa"
          ],
          "text": "<p>Poner en marcha y hacer viables los contenidos de la Declaración de Naciones Unidas sobre la Agenda Post-2015 va a requerir de una alta participación ciudadana y de una amplia movilización social. Desarrollar el compromiso de la comunidad internacional con los Objetivos de Desarrollo Sostenible (ODS) como bienes públicos globales implica profundos cambios en el ámbito internacional, regional y local. Cambios profundamente relacionados con la política. Sin embargo, ¿se trata de una Agenda verdaderamente transformadora? ¿Cuenta con instrumentos y mecanismos para abordar los grandes cambios sistémicos necesarios y para rendir cuentas sobre ellos ante la ciudadanía?</p>",
          "title": "Gobernanza, Participación y Rendición de cuentas para el desarrollo sostenible."
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Ocho_Meses_de_Actividad.jpg",
          "date": {
            "full": "01/03/2017",
            "year": "2017"
          },
          "document": "8-meses-de-actividad-parlamentaria-en-Cooperacion-al-Desarrollo-Analisis-completo.pdf",
          "id": "ocho-meses-de-actividad-parlamentaria-en-cooperacion-internacional-para-el-desarrollo-analisis-completo",
          "link_title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Análisis completo",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados"
          ],
          "text": "Gracias a los datos suministrados por el escáner parlamentario del proyecto TIPI (<a href=\"http://www.tipiciudadano.es\">www.tipiciudadano.es</a>) hemos analizado los primeros ochos meses de actividad parlamentaria en materia de Cooperación Internacional para el Desarrollo: las principales iniciativas, los partidos más activos, las tendencias... En este documento podrás acceder al análisis completo",
          "title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Análisis completo"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Ocho_Meses_de_Actividad.jpg",
          "date": {
            "full": "01/03/2017",
            "year": "2017"
          },
          "document": "8-meses-de-actividad-parlamentaria-en-Cooperacion-al-Desarrollo-Resumen-ejecutivo.pdf",
          "id": "ocho-meses-de-actividad-parlamentaria-en-cooperacion-internacional-para-el-desarrollo-resumen-ejecutivo",
          "link_title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Resumen Ejecutivo",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados"
          ],
          "text": "Gracias a los datos suministrados por el escáner parlamentario del proyecto TIPI (<a href=\"http://www.tipiciudadano.es\">www.tipiciudadano.es</a>) hemos analizado los primeros ochos meses de actividad parlamentaria en materia de Cooperación Internacional para el Desarrollo: las principales iniciativas, los partidos más activos, las tendencias... En este documento podrás acceder a las principales conclusiones",
          "title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Resumen Ejecutivo"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Ocho_Meses_de_Actividad.jpg",
          "date": {
            "full": "01/03/2017",
            "year": "2017"
          },
          "document": "8-meses-de-actividad-parlamentaria-en-Cooperacion-al-Desarrollo-Ciudadanos.pdf",
          "id": "ocho-meses-de-actividad-parlamentaria-en-cooperacion-internacional-para-el-desarrollo-ciudadanos",
          "link_title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Ciudadanos",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados"
          ],
          "text": "Gracias a los datos suministrados por el escáner parlamentario del proyecto TIPI (<a href=\"http://www.tipiciudadano.es\">www.tipiciudadano.es</a>) hemos analizado los primeros ochos meses de actividad parlamentaria en materia de Cooperación Internacional para el Desarrollo: las principales iniciativas, los partidos más activos, las tendencias... En este documento podrás acceder a un breve resumen de la actividad desempeñada por el Grupo parlamentario de Ciudadanos",
          "title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Ciudadanos"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Ocho_Meses_de_Actividad.jpg",
          "date": {
            "full": "01/03/2017",
            "year": "2017"
          },
          "document": "8-meses-de-actividad-parlamentaria-en-Cooperacion-al-Desarrollo-Unidos-Podemos.pdf",
          "id": "ocho-meses-de-actividad-parlamentaria-en-cooperacion-internacional-para-el-desarrollo-unidos-podemos",
          "link_title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Unidos Podemos",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados"
          ],
          "text": "Gracias a los datos suministrados por el escáner parlamentario del proyecto TIPI (<a href=\"http://www.tipiciudadano.es\">www.tipiciudadano.es</a>) hemos analizado los primeros ochos meses de actividad parlamentaria en materia de Cooperación Internacional para el Desarrollo: las principales iniciativas, los partidos más activos, las tendencias... En este documento podrás acceder a un breve resumen de la actividad desempeñada por el Grupo parlamentario de Unidos Podemos",
          "title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Unidos Podemos"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Ocho_Meses_de_Actividad.jpg",
          "date": {
            "full": "01/03/2017",
            "year": "2017"
          },
          "document": "8-meses-de-actividad-parlamentaria-en-Cooperacion-al-Desarrollo-Partido-Popular.pdf",
          "id": "ocho-meses-de-actividad-parlamentaria-en-cooperacion-internacional-para-el-desarrollo-partido-popular",
          "link_title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Partido Popular",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados"
          ],
          "text": "Gracias a los datos suministrados por el escáner parlamentario del proyecto TIPI (<a href=\"http://www.tipiciudadano.es\">www.tipiciudadano.es</a>) hemos analizado los primeros ochos meses de actividad parlamentaria en materia de Cooperación Internacional para el Desarrollo: las principales iniciativas, los partidos más activos, las tendencias... En este documento podrás acceder a un breve resumen de la actividad desempeñada por el Grupo parlamentario del Partido Popular",
          "title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: Partido Popular"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Ocho_Meses_de_Actividad.jpg",
          "date": {
            "full": "01/03/2017",
            "year": "2017"
          },
          "document": "8-meses-de-actividad-parlamentaria-en-Cooperacion-al-Desarrollo-PSOE.pdf",
          "id": "ocho-meses-de-actividad-parlamentaria-en-cooperacion-internacional-para-el-desarrollo-psoe",
          "link_title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: PSOE",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados"
          ],
          "text": "Gracias a los datos suministrados por el escáner parlamentario del proyecto TIPI (<a href=\"http://www.tipiciudadano.es\">www.tipiciudadano.es</a>) hemos analizado los primeros ochos meses de actividad parlamentaria en materia de Cooperación Internacional para el Desarrollo: las principales iniciativas, los partidos más activos, las tendencias... En este documento podrás acceder a un breve resumen de la actividad desempeñada por el Grupo parlamentario socialista",
          "title": "Ocho meses de actividad parlamentaria en Cooperación Internacional para el Desarrollo: PSOE"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Gonzalo Fanjul Suárez",
            "Miriam Segovia"
          ],
          "cover": "equidad_para_los_ninos.jpg",
          "date": {
            "full": "01/04/2016",
            "year": "2016"
          },
          "document": "equidad_para_los_ninos_el_caso_de_espana.pdf",
          "id": "equidad-para-los-ninos-el-caso-de-espana",
          "link_title": "Equidad para los niños: el caso de España",
          "tags": [
            "Political Watch",
            "Congreso de los Diputados",
            "Infancia"
          ],
          "text": "Este informe, escrito por Gonzalo Fanjul y CIECODE para UNICEF Comité Español sobre la base de la información contenida en la edición número 13 del Report Card de UNICEF permite comprender los retos que enfrentan España y otros países de nuestro entorno en un vínculo tan delicado como el que se establece entre la pobreza infantil y la desigualdad y las oportunidades de revertir esta situación en los próximos años con el empuje político de la agenda del desarrollo 2030, una tímida recuperación económica y un cambio en el panorama político y social. En el capítulo \"Desigualdad, infancia y debate político en España\" se analiza el comportamiento de los partidos políticos y grupos parlamentarios españoles a lo largo de la X legislatura, así como sus propuestas para los próximos años.",
          "title": "Equidad para los niños: el caso de España"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "eu_trade_policy.jpg",
          "date": {
            "full": "01/11/2016",
            "year": "2016"
          },
          "document": "using_the_ttip_momentum.pdf",
          "id": "ttip—modernizar-enfoque-regimen-acuerdos-inversion",
          "link_title": "TTIP: Modernizar el enfoque de la UE en el régimen global de inversiones",
          "tags": [
            "Comercio Internacional"
          ],
          "text": "Si hay un asunto relacionado con el comercial internacional sobre el que existe consenso entre todos los actores relevantes, este es que el régimen global de inversiones está obsoleto y necesitado de una urgente y profunda revisión para asegurar que responde al interés general y que es compatible con los principios y valores de la UE. Este artículo, publicado como parte de la monografía \"Different Glances at EU Trade Policy\" del CIDOB, sitúa este debate en el contexto de la reciente estrategia \"Comercio para Todos\" de la Comisión Europea y de las negociaciones del tratado TTIP entre Estados Unidos y la UE, que han provocado un mayor conocimiento e interés de estas temáticas por parte de un mayor número de ciudadanos europeos.",
          "title": "TTIP: Modernizar el enfoque de la UE en el régimen global de inversiones"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Miguel Ángel Vázquez",
            "Ramiro Viñuales"
          ],
          "cover": "informe_espana_2016.jpg",
          "date": {
            "full": "01/12/2016",
            "year": "2016"
          },
          "document": "la_nueva_ciudadania_necesaria.pdf",
          "id": "la-nueva-ciudadania-necesaria",
          "link_title": "La Nueva Ciudadanía Necesaria",
          "tags": [
            "Ciudadanía Activa"
          ],
          "text": "Este artículo, publicado en la edición 2016 del Informe España de la Fundación Encuentro, ofrece una reflexión sobre la nueva forma de ejercer la ciudadanía que ha ido cobrando protagonismo en la sociedad española a lo largo del último lustro, sobre si es relevante y si tiene capacidad de consolidarse en el futuro. Para ello, realiza un recorrido por los contextos en los que surge esta nueva ciudadanía, con un claro protagonismo del 15-M y sus ecos en las nuevas formas de organización ciudadana. También repasa los principales aportes, innovaciones y retos que conlleva esta nueva forma de entender el ejercicio de la ciudadanía. Por último, relaciona todo lo analizado con el contexto global en el que habrá de desarrollarse, en un intento por intuir las repercusiones que puede alcanzar la nueva ciudadanía en el escenario global y la responsabilidad que ésta tiene en la construcción de un futuro más justo, sostenible, democrático y participado.",
          "title": "La Nueva Ciudadanía Necesaria"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Miriam Segovia"
          ],
          "cover": "la_capacidad_del_congreso.jpg",
          "date": {
            "full": "01/04/2017",
            "year": "2017"
          },
          "document": "Capacidad-Congreso-Diputados-para-impulsar-Coherencia-de-Politicas-CIECODE.pdf",
          "id": "capacidad-congreso-incorporar-enfoque-coherecia-politicas-desarrollo",
          "link_title": "La capacidad del Congreso de los Diputados español impulsar la incorporación del enfoque de Coherencia de Políticas para el Desarrollo",
          "tags": [
            "Coherencia de Políticas",
            "Political Watch",
            "Congreso de los Diputados",
            "Proyecto Avizor"
          ],
          "text": "La Agenda 2030 para el Desarrollo Sostenible, hace imprescindible que la Coherencia de Políticas para el Desarrollo (CPD) se convierta en el principio vertebrador de los planes de Gobierno de todos los Estados en los próximos quince años. Los Parlamentos nacionales serán esenciales para que los Estados puedan adquirir el compromiso ambicioso y a largo plazo que esta agenda requiere. Partiendo del análisis del Proyecto Avizor, este artículo ha querido cuestionar si, en el actual panorama político español, existen especiales trabas y dificultades para promover con éxito las iniciativas políticas que serán necesarias para que España pueda implementar con éxito los compromisos adquiridos en la nueva Agenda 2030.",
          "title": "La capacidad del Congreso de los Diputados español para impulsar la incorporación del enfoque de Coherencia de Políticas para el Desarrollo"
        },
        {
          "authors": [
            "Javier Pérez González"
          ],
          "cover": "Compromiso_con_el_Desarrollo_v.jpg",
          "date": {
            "full": "01/10/2017",
            "year": "2017"
          },
          "document": "Methodology-for-IIAs-analysis_CGD_CDI-Index_2017-by-CIECODE.pdf",
          "id": "metodologia-acuerdos-inversion-analisis-cgd-ciecode",
          "link_title": "Análisis de Acuerdos Internacionales de Inversión para el Índice de Compromiso con el Desarrollo 2017 del Centre for Global Development",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional"
          ],
          "text": "El CIECODE ha desarrollado una metodología para analizar la inclusión del enfoque de desarrollo sostenible en los Acuerdos Internacionales de Inversión (IIAs). Por encargo del Centre for Global Development, en 2017 hemos aplicado esta metodología para analizar más de 300 IIAs celebrados entre países desarrollados y países en desarrollo durante los últimos 15 años. Los resultados han sido incorporados al famoso Índice de Compromiso con el Desarrollo (CDI) de esta organización, accesible en: <a href=\"https://www.cgdev.org/commitment-development-index-2017\"> https://www.cgdev.org/commitment-development-index-2017</a>. Puedes descargar la metodología <a href=\"https://unmundosalvadorsoler.org/_Files/cie/Methodology%20for%20IIAs%20analysis_CGD_CDI%20Index_2017%20by%20CIECODE.pdf\"> aquí </a>y la completa base de datos con los resultados del análisis <a href=\"https://docs.google.com/spreadsheets/d/1Yy1AmSmpCvTMDDH6_6L1cz4KHnRPYa5DLBVoa687IUI/edit?usp=sharing\"> aquí</a>. <br><br>CIECODE has developed a methodology to analyze whether a sustainable development approach has been included in International Investment Agreements (IIAs). Under the orders of the Center for Global Development, in 2017 we applied this methodology in the analysis of more than 300 IIAs, signed between developed and developing countries in the last 15 years. The results have been incorporated to the well-known Commitment to Development Idex (CDI) of this organization, which is available here: <a href=\"https://www.cgdev.org/commitment-development-index-2017\"> https://www.cgdev.org/commitment-development-index-2017</a>. You can download the detailed Methodology <a href=\"https://unmundosalvadorsoler.org/_Files/cie/Methodology%20for%20IIAs%20analysis_CGD_CDI%20Index_2017%20by%20CIECODE.pdf\"> here</a> and the entire database with the results of the analysis <a href=\"https://docs.google.com/spreadsheets/d/1Yy1AmSmpCvTMDDH6_6L1cz4KHnRPYa5DLBVoa687IUI/edit?usp=sharing\"> here</a>.",
          "title": "Análisis de Acuerdos Internacionales de Inversión para el Índice de Compromiso con el Desarrollo 2017 del Centre for Global Development"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Teresa Cavero"
          ],
          "cover": "America_Central_Impacto_del_cambio_climatico.png",
          "date": {
            "full": "01/07/2016",
            "year": "2016"
          },
          "document": "America-Central-Impactos-en-resiliencia-CIECODE.pdf",
          "id": "america-central-resiliencia",
          "link_title": "América Central: Impacto del cambio",
          "tags": [
            "Cambio Climático",
            "Migraciones"
          ],
          "text": "Desde hace más de una década, la inseguridad alimentaria derivada del cambio climático por un lado, y los crecientes niveles de desigualdad y violencia por otro, están generando una crisis que avanza lentamente a lo largo del corredor seco centroamericano, y que afecta por distintas vías a la resiliencia de las familias, las comunidades e instituciones de la región. Este estudio, realizado por investigadores de CIECODE para Oxfam, en primer lugar analiza la evolución de estos factores en cuatro países centroamericanos (El Salvador, Guatemala, Honduras y Nicaragua); en segundo lugar, evalúa cómo estos factores afectan de manera directa o indirecta a la resiliencia; y en tercer lugar, realiza una valoración de la capacidad política e institucional de los cuatro países y de la región en su conjunto para hacer frente a esta crisis. <br><br> Anexos: <br> <a href=\"https://unmundosalvadorsoler.org/_Files/cie/Anexo I Mapas de distribución de impactos_CIECODE.pdf\"> - Anexo 1: Mapas de distribución de impactos por países </a> <br> <a href=\"https://unmundosalvadorsoler.org/_Files/cie/Anexo II Resumen de la matriz de politicas_CIECODE.pdf\"> - Anexo 2: Resumen de la matriz de políticas relevantes </a> <br> <a href=\"https://unmundosalvadorsoler.org/_Files/cie/Anexo III Fichas de país_CIECODE.pdf\"> - Anexo 3: Fichas-país </a> <br> <a href=\"https://unmundosalvadorsoler.org/_Files/cie/Anexo IV Bibliografía_CIECODE.pdf\"> - Anexo 4: Bibliografía </a><br><br>Matriz de políticas públicas relevantes para la resiliencia en la región (con link a:  <a href=\"https://docs.google.com/spreadsheets/d/1h2CX3x209XKf41lj0UrEBNfbtRgVLP5so8KNylHRaw/edit?usp=sharing\"> https://docs.google.com/spreadsheets/d/1h2CX3x209XKf41lj0UrEBNfbtRgVLP5so8KNylHRaw/edit?usp=sharing </a> ). ",
          "title": "América Central: Impacto del cambio climático, la desigualdad y la violencia sobre la resiliencia de la religión"
        },
        {
          "authors": [
            "Javier Pérez González",
            "Lorenza Scarinci"
          ],
          "cover": "Centre_for_Global_Development.jpg",
          "date": {
            "full": "01/09/2018",
            "year": "2018"
          },
          "document": "International-Investment-Agreements-database-analyzed-for-CGDs-Commitment-to-Development-Index-2018-version.xlsx",
          "id": "analisis-de-acuerdos-internacionales-de-inversion",
          "link_title": "Análisis de Acuerdos Internacionales de Inversión",
          "tags": [
            "Coherencia de Políticas",
            "Comercio Internacional"
          ],
          "text": "<p>El CIECODE ha desarrollado una metodología para analizar la inclusión del enfoque de desarrollo sostenible en los Acuerdos Internacionales de Inversión (IIAs). Por encargo del Centre for Global Development, desde 2016 hemos aplicado esta metodología para analizar más de 320 IIAs celebrados entre países desarrollados y países en desarrollo durante los últimos 18 años. Los resultados han sido incorporados al famoso Índice de Compromiso con el Desarrollo (CDI) de esta organización, accesible en: <a href=\"https://www.cgdev.org/commitment-development-index-2018\">https://www.cgdev.org/commitment-development-index-2018</a>. Puedes descargar la metodología <a href=\"https://www.cgdev.org/sites/default/files/CDI-2018-methodology.pdf\">aquí</a> la completa base de datos del índice <a href=\"https://drive.google.com/drive/u/1/folders/0B167nw-gSVHRcXhILXg0RjM3Vmc\">aquí</a> y los resultados del análisis de CIECODE de los acuerdos de inversión <a href=\"https://docs.google.com/spreadsheets/d/1qbfZGM6-SbTzjpJTs-PQ29KI8PCLN5xB3p99hu60CHI/edit?usp=sharing\">aquí</a>. </p><p>CIECODE has developed a methodology to analyze whether a sustainable development approach has been included in International Investment Agreements (IIAs). Under the orders of the Center for Global Development, since 2016 we have applied this methodology in the analysis of more than 320 IIAs, signed between developed and developing countries in the last 18 years. The results have been incorporated to the well-known Commitment to Development Idex (CDI) of this organization, which is available here: <a href=\"https://www.cgdev.org/commitment-development-index-2018\">https://www.cgdev.org/commitment-development-index-2018</a>. You can download the detailed Methodology here, the entire database with the results of the Index <a href=\"https://drive.google.com/drive/u/1/folders/0B167nw-gSVHRcXhILXg0RjM3Vmc\">here</a> and the results of CIECODE's analysis of the investment agreements <a href=\"https://docs.google.com/spreadsheets/d/1qbfZGM6-SbTzjpJTs-PQ29KI8PCLN5xB3p99hu60CHI/edit?usp=sharing\">here</a>.</p>",
          "title": "Análisis de Acuerdos Internacionales de Inversión para el Índice de Compromiso con el Desarrollo 2018 del Centre for Global Development"
        },
        {
          "authors": [
            "Anna Ayuso (CIDOB)",
            "Javier Pérez González",
            "Iliana Olivié (Real Instituto Elcano)",
            "Natalia Millán (Universidad Pontificia de Comillas)"
          ],
          "cover": "PolicyBrief-CIDOB-Oct2018.png",
          "date": {
            "full": "31/10/2018",
            "year": "2018"
          },
          "document": "16_POLICY_BRIEF_CIDOB_CAST.pdf",
          "id": "reto-coherencia-politicas-desarrollo-agenda-2030",
          "link_title": "El reto de la coherencia de políticas para el desarrollo en la Agenda 2030",
          "tags": [
            "Coherencia de Políticas",
            "Agenda 2030"
          ],
          "text": "<p>El CIDOB (Centre d'Informació i Documentació Internacionals a Barcelona) <a href='https://www.cidob.org/es/publicaciones/serie_de_publicacion/cidob_policy_brief/el_reto_de_la_coherencia_de_politicas_para_el_desarrollo_en_la_agenda_2030' target='_blank'>publica este documento</a> que recoge las conclusiones del seminario <a href='https://www.cidob.org/actividades/temas/desarrollo/la_coherencia_de_politicas_ante_los_nuevos_retos_del_desarrollo' target='_blank''>«La coherencia de políticas ante los nuevos retos del desarrollo»</a>, celebrado en CIDOB el 28 de junio de 2018, en colaboración con la Dirección General de Cooperación al Desarrollo del Departamento de Acción Exterior, Relaciones Institucionales y Transparencia de la Generalitat de Cataluña. En este encuentro se analizaron los nuevos retos de la visión holística que demanda la incorporación de la coherencia de políticas para el desarrollo (CPD) en las políticas públicas, que ya llevaba décadas en la agenda de cooperación internacional, pero que con la aprobación de la Agenda 2030 y su inclusión explícita entre las metas de los Objetivos de Desarrollo Sostenible, concretamente en el ODS 17, ha supuesto un nuevo reto para los países comprometidos con la nueva agenda global de desarrollo de forma integral y no sólo para la cooperación internacional.</p>",
          "title": "El reto de la coherencia de políticas para el desarrollo en la Agenda 2030"
        },
        {
          "authors": [
            "Irene Martín Martínez",
            "Javier Pérez González",
            "Belén Agüero",
            "Pablo Martín Muñoz"
          ],
          "cover": "Breve-Analisis-Calidad-Democratica-Espana-2020.jpg",
          "date": {
            "full": "23/03/2020",
            "year": "2020"
          },
          "document": "Breve-Analisis-Calidad-Democratica-Espana-2020.pdf",
          "id": "analisis-calidad-democratica-espana-2020",
          "link_title": "Análisis sobre la calidad democrática en España",
          "tags": [
            "Political Watch",
            "Ciudadanía Activa",
            "Congreso de los Diputados"
          ],
          "text": "<p>A lo largo de este documento abordaremos la situación y el abordaje de la calidad democrática en España. Primero, analizaremos la situación democrática a nivel global basándonos en varios índices internacionales y posteriormente se abordará situación de la calidad democrática en el contexto nacional. En ambos casos, profundizaremos 4 categorías fundamentales. Dada la amplitud del tema, en este caso , se profundizará en cuestiones relacionadas con las libertades civiles, la transparencia y lucha contra la corrupción, la participación y el impacto de las nuevas tecnologías en este ámbito.</p><p>Además, analizaremos la actividad parlamentaria de las dos últimas legislaturas con el objetivo de concretar cuáles son los avances en medidas relacionadas con la calidad de nuestra democracia en los últimos años.  Por último, abordaremos las propuestas electorales de los partidos políticos a nivel europeo, estatal correspondientes al año 2019 y algunos programas autonómicos con el objetivo de analizar la coherencia entre las propuestas relacionadas con la calidad democrática en los tres niveles institucionales.</p>",
          "title": "Análisis sobre la calidad democrática en España"
        }
      ]
    }
  }
}
